{
  "articles": [
    {
      "id": 34,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "ABO KHALED ABDEL'AL",
      "artDate": "3 janvier 2024",
      "paras": [
        " ",
        "Un homme de 50 ans, grand, gros et fort ressemblant à un géant, mais avec un visage de bébé. Il est issu d'une famille connue et respectée de Rafah. Il a commencé sa vie comme ouvrier du bâtiment en Israël, puis comme coiffeur. Mais c'était un homme ambitieux, il rêvait de devenir un jour un homme d'affaires. Il a suivi son rêve et est devenu ce qu'il voulait être. Aujourd'hui, il est un homme d'affaires connu et respecté dans la bande de Gaza.",
        " ",
        "Il vit avec sa famille dans une grande maison à trois étages. Le premier étage est un grand salon avec une deuxième pièce et une salle de bains. Le deuxième et le troisième étage abritent la famille. Le sous-sol de la maison est un grand espace de stockage. ",
        " ",
        "La cour devant est aussi longue que la maison, et c'est là qu'il a aménagé un endroit où il reçoit des invités. Le feu pour faire du thé et du café est allumé de 6 heures du matin à 9 heures du soir, la porte de la cour avant est ouverte en permanence, et toute personne passant par-là est invitée à se reposer et à boire du thé. Il reçoit des centaines de personnes chaque jour.",
        " ",
        "C'est un homme de principes, honnête, respectueux et généreux.",
        " ",
        "Depuis le début de la guerre, il a pris deux décisions&nbsp;: premièrement, il n'achètera jamais rien à un prix déraisonnable, à moins qu'il ne s'agisse d'un article vital, et deuxièmement, il ne se lancera jamais dans le sale business du commerce de guerre en vendant de la nourriture et des produits de première nécessité à des prix qui sont triplés pour gagner des millions en quelques jours.",
        " ",
        "Un jour de novembre, une organisation humanitaire l'a contacté pour louer ses magasins afin d'y entreposer des denrées alimentaires. Selon lui, il n'avait jamais su ce que faisaient les ONG et ce que faisaient les organisations civiles. Mais lorsque le représentant de l'ONG lui a dit qu'il voulait utiliser ses magasins pour recevoir des produits alimentaires à distribuer aux personnes déplacées, il a refusé de prendre de l'argent, il a mis ses magasins à disposition gratuitement. ",
        " ",
        "En outre, il a commencé à les aider, et ses fils ont commencé à participer à l'enregistrement des personnes déplacées, à appeler les gens pour qu'ils viennent recevoir leurs colis alimentaires, à organiser les gens. C'est devenu sa vie&nbsp;; il était complètement impliqué. D'autres organisations ont appris son existence et ont commencé à lui demander de l'aide et de l'assistance. Il n'a pas hésité. Certaines lui ont fait confiance pour collecter et enregistrer les DIP et pour distribuer l'aide lui-même. C'est ce qu'il a fait. Il est devenu une ONG, recevant les gens, les enregistrant, distribuant l'aide, obtenant leurs signatures et remettant les documents à l'ONG. ",
        " ",
        "Il a ensuite acheté un ordinateur portable pour que l'un de ses fils puisse l'utiliser pour ce type de travail. Il passe tout son temps à aider les gens de différentes manières. Les gens s'adressent à lui pour n'importe quoi et il ne renvoie jamais personne les mains vides. À de nombreuses reprises, je l'ai vu donner des choses venant de chez lui.",
        " ",
        "Certains hommes d'affaires et commerçants l'approchent pour lui proposer des contrats d'importation de produits de première nécessité et de denrées alimentaires, comme la farine de pain ou l'huile de cuisine, en essayant de le séduire par l'énorme profit qu'il pourrait en tirer. Il les écoute calmement, poliment, avec un sourire, puis leur répond&nbsp;: &quot;&nbsp;Si vous voulez vendre au prix d'origine et atteindre le marché à un prix raisonnable, je suis partant. Sinon, je suis hors-jeu.&quot;&nbsp; ",
        " ",
        "Ils essaient de le convaincre, il garde son sourire et se tait, ils comprennent le message et s'en vont.",
        " ",
        "Je suis sûr que si nous avions plus de gens comme Abu Khaled, la vie serait bien meilleure pour tout le monde."
      ]
    },
    {
      "id": 35,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "agonie",
      "artDate": "5 janvier 2024",
      "paras": [
        " ",
        " ",
        "J'ai quitté ma maison de Rafah à 8 h 30 pour aller à Sawarha voir ma femme Abeer et lui apporter de la nourriture et des articles d'hygiène. Il était devenu très difficile de se procurer ces articles à Sawarha.(A Rafah, la foule est incroyable, marcher 100 mètres prend au moins 10 minutes. Une ville de 200 000 habitants avec des infrastructures très faibles a accueilli 1 million de personnes. Je parlerai de Rafah dans un autre journal).",
        " ",
        "Recherche d'un taxi pour Sawarha. Le prix normal est de 1,5 Shekels, le premier taxi m'a demandé 150 Shekels&nbsp;! Je le quitte pour un autre, discutant le prix, finalement il n'y en avait pas de moins cher que 65 Shekels, à condition qu'il prenne d'autres passagers sur la route.",
        " ",
        "Je n'ai pas le choix, nous nous mettons en route, 30 minutes pour sortir de la ville, vers Khan Younis. Mais nous n'atteignons pas vraiment Khan Younis, car il y a l'invasion terrestre israélienne. Avant d'atteindre la ville de Khan Younis, le chauffeur a emprunté des routes que je ne connaissais pas pour rejoindre la route côtière.",
        " ",
        "Il y a des tentes partout, des gens partout, des vendeurs ambulants de produits alimentaires provenant de l'aide humanitaire, ce qui rend la route très fréquentée et encombrée, la voiture avançant souvent à la vitesse d'un homme qui marche. Nous avons atteint Dir Elbalah, le camp du milieu, que nous devons traverser pour rejoindre Zawaida, puis Sawarha. Une distance de moins de 3 km prend plus d'une heure 20 minutes.",
        " ",
        "En allant vers le sud, dans la direction opposée, en évacuant Nusairat, il y a une longue file de voitures, de camions, de charrettes tirées par des ânes, tous types de véhicules remplis de personnes, de matelas, d'affaires, de ballons de gaz de cuisine, de jerricans pour l'eau, de farine de pain, de véhicules remplis jusqu'au cou d'affaires attachées par des cordes.",
        " ",
        "L'image ressemble au jugement dernier, les gens ont l'air très fatigués, très désespérés, très sales, les hommes ne sont pas rasés. Les jeunes enfants pleurent partout, ils ont très peur, on peut sentir la peur, on peut la toucher&nbsp;! Ils se rendent à Rafah, sans savoir ce qu'ils vont y faire. Tout le monde sait que Rafah est complètement rempli&nbsp;! Non seulement les maisons, les bâtiments ou les institutions publiques, mais aussi les rues, les parcs, les routes secondaires sont pleines de tentes et de gens. Ils fuient les bombardements et l'invasion militaire, ils courent pour sauver leur vie, mais ils n'ont aucune idée de l'endroit où ils se trouvent et de ce qui pourrait leur arriver&nbsp;!",
        " ",
        "Quelques volontaires tentent de faciliter la circulation, mais c'est une mission presque impossible. Certaines voitures se sont arrêtées en raison de problèmes de moteur, et il n'y avait aucun moyen de les faire sortir de la circulation. La route passe à côté d'une &quot;&nbsp;école&quot;&nbsp;abri&nbsp;&quot; sur la route de la mer, ce qui rend les choses encore plus difficiles. Il y a des centaines de vendeurs ambulants devant l'école, des milliers de personnes qui entrent et sortent, fermant la route. J'ai tellement peur d'être en retard, je dois être de retour à 13 heures, sinon ma mère va s'inquiéter.",
        " ",
        "De Rafah à Sawarha, il faut généralement 20 minutes, même en cas d'embouteillage normal. J'arrive à 11 h 30 et Sawarha est calme. Elle se trouve à 2,5 km du centre de Nusairat, mais l'invasion terrestre se poursuit. L'armée israélienne a commencé l'invasion dans une petite partie de Nusairat, il y a deux semaines, et maintenant elle a envahi presque tout le camp, laissant derrière elle d'énormes destructions et des centaines de morts. Bombardements, tirs d'obus, tirs nourris...",
        " ",
        "J'avais convenu avec le chauffeur de taxi de m'emmener à Sawarha et de me ramener à Rafah, j'ai donc rencontré Abeer pendant moins de 10 minutes. J'ai pris de ses nouvelles et de celles de sa famille, tout le monde est encore en vie, mais personne ne va bien.",
        " ",
        "Buddy, mon chien, était si heureux de me voir, j'étais si heureux de le voir aussi, il n'arrêtait pas de sauter sur moi et de courir partout&nbsp;! Je ne veux pas partir&nbsp;; je veux rester avec ma femme et mon chien. Je veux rentrer à la maison. Je veux me poser, m'allonger sur mon lit ou m'asseoir sur mon balcon avec ma femme, ma fille et mon chien, comme nous le faisions tous les soirs, en prenant un café. J'ai besoin de repos et de tranquillité. Rien de plus.",
        " ",
        "J'ai discuté avec Abeer du plan de leur arrivée à Rafah. Ses parents refusent catégoriquement de partir tant qu'ils n'auront pas vu partir tous les habitants de la région. Abeer est incapable de les laisser seuls, et je ne sais pas quoi faire. Quelle situation complexe&nbsp;! Essayer de les convaincre ne sert à rien. Je comprends qu'ils en aient assez de déménager et d'être déplacés. Ils sont trop vieux pour une nouvelle agonie&nbsp;; ce serait comme abandonner.",
        " ",
        "Le temps presse, il me faudra encore au moins deux heures pour retourner à Rafah, auprès de ma mère. Je laisse les affaires à la porte et conviens avec Abeer de rester en contact avec nos portables.",
        " ",
        "En retournant à Rafah, c'était le même voyage, la même foule, les mêmes gens tristes, le même trafic de personnes déplacées dans des voitures et des véhicules remplis de leurs besoins essentiels, les rues pleines de centaines de personnes vendant de la nourriture et des articles d'aide, pleines d'agonie."
      ]
    },
    {
      "id": 36,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "DE RETOUR À SAWARHA, ENCORE UNE FOIS",
      "artDate": "7 janvier 2024",
      "paras": [
        " ",
        " ",
        "Jeudi, je suis allé à Sawarha avec des provisions pour ma femme et sa famille, de la nourriture et des articles d'hygiène.",
        " ",
        "Vendredi, Abeer a appelé, très anxieuse, paniquée. Les bombardements, les tirs d'obus et les frappes aériennes n'ont pas cessé à Nusairat, tout près de Sawarha, et les gens ont commencé à évacuer. Il y avait des bombardements aléatoires autour de la maison, et les gens ne dormaient pas. Selon les informations, la route maritime est sûre du nord au sud, mais personne n'est autorisé à se déplacer du sud au nord ou vers la zone intermédiaire. Ils ne peuvent pas partir par leurs propres moyens, car notre voiture n'a plus de carburant. J'ai passé toute la journée à chercher 6 litres de benzène, juste assez pour aller de Sawarha à Rafah, au sud. Je n'ai pas pensé une seule minute à ne pas y aller, même si je savais le risque que je prenais en allant vers le nord. Ma famille ne peut pas s'en sortir, ils sont neuf&nbsp;: 3 enfants, 4 femmes, un vieil homme et un jeune homme paralysé par la peur. Il ne pourra pas m'aider, je le sais. Je n'ai pu obtenir le carburant qu'à 21 heures, sans parler du prix, qui est normalement de 2 $ par portée, j'ai payé 34 $ pour chacune des six portées.",
        " ",
        "L'ami d'Abu Khaled, son partenaire en affaires, un homme que je n'avais jamais rencontré auparavant, a proposé de prendre sa mini jeep pour aider à amener la famille et les affaires que nous pouvions apporter, des matelas, des couvertures, de la nourriture, un réservoir de gaz de cuisine et des ustensiles de cuisine. Si nous n'apportons pas ces choses, nous n'en trouverons pas à Rafah.",
        " ",
        "Je ne le remercierai jamais assez&nbsp;! Il savait qu'il risquait de perdre sa voiture en cas de bombardement, mais il n'a pas hésité. Il m'a même dit qu'elle était pleine de diesel et que je ne devais donc pas m'inquiéter.",
        " ",
        "En conduisant si tôt, samedi matin à 6 heures, la rue principale entre Rafah et Khan Younis est complètement vide, mais pas la ville de Khan Younis, car l'invasion militaire y est en cours. Deux kilomètres avant Khan Younis, nous tournons à l'ouest vers la route maritime. J'étais ici avant&quot;&nbsp;hier, et maintenant il y a des maisons et des bâtiments nouvellement détruits. Certaines routes étaient presque fermées à cause de la chute du rouble. Mais je me suis débrouillé.",
        " ",
        "Le long de la route maritime, il y a du mouvement. Toutes sortes de voitures, de véhicules, de camions, de jeeps, remplis de marchandises et de personnes, qui se dirigent tous vers le sud. Les gens sont dans les rues, ils conduisent et s'attendent au pire, mais ils n'ont pas le choix. Je poursuis. À côté de Dir Elbalah, la ville du milieu, une foule immense bloque la route, se déplace partout, à la recherche de ce qu'on appelle la sécurité et l'abri, que beaucoup ne trouvent pas.",
        " ",
        "Normalement, il n'y a que 22 km entre Rafah et Sawarha et il faut 30 minutes de route, mais aujourd'hui, c'est différent. Ma famille dormait après une longue nuit de bombardements, d'obus et de tirs nourris qui ont secoué la maison toute la nuit. Ils se sont endormis d'épuisement et de peur. La bonne chose, c'est qu'ils avaient tout préparé, toutes les choses qu'ils devaient emporter étaient emballées et prêtes à être chargées dans les voitures. J'ai mis le benzène dans notre voiture, j'ai emballé les affaires, j'ai mis les gens dans les deux voitures et nous avons commencé notre voyage à Rafah. Rafah, où il n'y a plus de place du tout.",
        " ",
        "Rafah, la ville la plus méridionale de Gaza, qui borde l'Égypte, est habitée par 200 000 personnes, avec des infrastructures médiocres, comme toutes les villes et tous les camps de la bande de Gaza. Elle accueille aujourd'hui un million et 200 000 personnes, ne demandez pas comment, certainement pas dans les maisons, et elle est complètement remplie. Où que vous regardiez, dans chaque espace vide, dans chaque route secondaire, il y a des tentes, toutes sortes de tentes. Des tentes reçues d'organisations humanitaires (les bonnes), des tentes faites de feuilles de plastique et de nylon, des tentes faites de morceaux de tissu. Plus d'un million de personnes dans des tentes, sans toilettes. Les gens, principalement des femmes, frappent aux portes et demandent à utiliser les toilettes. Les hommes font la queue dans les mosquées pour utiliser les toilettes, certains font le nécessaire sans aucun équipement. Devant certaines tentes, les gens font de petits feux pour se chauffer ou cuisiner.",
        " ",
        "Des centaines de familles sont dans les rues, elles n'ont pas reçu de tentes, elles n'ont pas d'argent pour acheter du bois et des feuilles de plastique pour fabriquer leurs propres tentes. Ces matériaux bon marché sont devenus plus chers que l'or pour les pauvres.",
        " ",
        "Alors, ici à Rafah, je dois amener ma femme et sa famille. C'est alors qu'un miracle s'est produit&nbsp;! (Je devais être un ange dans d'autres vies&nbsp;: Je ne sais pas, je n'y crois pas vraiment). J'organisais une réunion avec mon personnel qui fournit un soutien psychosocial dans les écoles&quot;&nbsp;abris pour enfants. J'avais prévu de les rencontrer samedi pour prendre de leurs nouvelles et leur apporter un peu de soutien. J'ai donc appelé l'un d'entre eux pour lui demander de reporter la réunion à un autre jour, car je suis occupé à emmener ma femme à Rafah. J'ai donc appelé l'un d'entre eux pour lui demander de reporter la réunion à un autre jour, car je suis occupé à amener ma femme à Rafah. Ce merveilleux collègue, qui est originaire de Rafah, a commencé à appeler des gens à la recherche d'un endroit. J'étais sur le chemin du retour, non loin de Dir Elbalah, lorsqu'il m'a appelé pour me dire qu'il avait trouvé un magasin, un endroit de 6mx 2,5 m de côté, y compris des toilettes&nbsp;! C'est au milieu de Rafah, au milieu du marché principal. Quelle chance j'ai&nbsp;! C'est à 15 minutes à pied de l'endroit où je loge chez Abu Khaled, à côté de l'hôpital Alawda à Rafah&nbsp;!",
        " ",
        "Nous sommes arrivés vers 14 heures. Devant le magasin, il y avait une maison bombardée et des roubles dans la rue. Le propriétaire avait fait venir des ouvriers pour nettoyer. La porte du magasin était endommagée et il a fait venir un forgeron pour la réparer. Notre famille a attendu dans les voitures pendant une heure, jusqu'à ce que l'endroit soit presque prêt. Il restait encore quelques travaux à faire à l'intérieur, mais peu importe, le frère d'Abeers s'en chargera plus tard, pour l'instant la famille était épuisée. Je leur ai apporté de la nourriture et je suis parti. Je ne pouvais pas rester plus longtemps, je devais aller voir ma mère.",
        " ",
        "Deux heures plus tard, je suis revenue pour voir comment ils allaient. Il est certain que personne n'est heureux, tous sont si fatigués. Même notre chien était calme, assis dans un coin et ne venant pas vers moi quand j'arrivais, comme il le fait d'habitude. L'endroit est infernal, pas bon, pas confortable, pas de lumière, quelques bougies, et pourtant, c'est un million de fois mieux qu'une tente dans la rue. Je n'ai pas à me plaindre.",
        " ",
        "Je les ai quittés vers 17 heures, la nuit tombait, je ne pouvais pas rester, je devais être auprès de ma mère maintenant.",
        " ",
        "Le lendemain ...une autre histoire...."
      ]
    },
    {
      "id": 37,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "ÉCRIRE A NOUVEAU",
      "artDate": "19 janvier 2024",
      "paras": [
        " ",
        " ",
        "Cela fait un moment que j'essaie d'écrire, mais quelque chose me retient. Ai&quot;&nbsp;je été occupé&nbsp;? Oui, mais il y a eu de nombreux jours où j'étais très occupé, et où, pourtant j'ai pu écrire.",
        " ",
        "À Rafah, je n'ai pas pu écrire plus de 5 ou 6 fois. Quelque chose m'en a empêché. Je pense que la situation autour de moi, ici à Rafah, est au&quot;&nbsp;delà des mots et des descriptions.",
        " ",
        "Lorsqu'un million de personnes sont poussées et entassées dans moins de 5 km2, aucune image ne peut pas être reflétée par des mots.",
        " ",
        "Des milliers de tentes avec des milliers de familles partout, dans chaque espace vide, dans les rues, sur les trottoirs, sans eau, sans toilettes, sans nourriture, sans couvertures, sans lits ou matelas, sans intimité et sans dignité. En se promenant, on ne voit que misère et cœurs brisés. Des milliers d'enfants dans les rues, des milliers de vendeurs ambulants, dont la majorité sont des enfants et des jeunes. Des mosquées qui, presque toutes les heures, donnent les noms d'enfants perdus, à la recherche de leur famille. Des foules et des foules… Marcher 100 mètres prend plus de 30 minutes. Il est impossible d'utiliser une voiture, mais de toute façon il n'y a pas de carburant pour les voitures. Sauf que certaines voitures utilisent de l'huile de cuisine à la place du carburant, ce qui fait que l'huile de cuisine coûte trois fois son prix d'origine, comme tout ce qui se trouve sur le marché. Il y a pénurie de tout type de produits de première nécessité.",
        " ",
        "Cela fait 10 jours qu'Abeer est arrivée avec sa famille et que je leur ai trouvé cet endroit terrible, un magasin fermé, comme une cellule de prison. Mais, ils ont au moins un toit au&quot;&nbsp;dessus de leur tête. Je les ai laissés là et je suis retourné chez Abu Khaled Abdelal pour y rester avec ma mère. Le lendemain, je leur ai apporté de la nourriture, puis je me suis rendu à la clinique de l'UNRWA à Tal Alsoltan, à l'ouest de Rafah, où les agences des Nations unies disposent d'un local pour les réunions de coordination humanitaire. J'ai assisté à l'une de ces réunions, inutile d'entrer dans les détails, c'était la catastrophe totale et l'impuissance.",
        " ",
        "Aucune des agences des Nations unies, l'UNICEF, l'OMS, le Programme alimentaire mondial ou les autres organisations humanitaires internationales ne sont en mesure d'apporter leur aide ou de faire ce qu'elles devraient faire. Elles font de leur mieux, mais ce mieux représente à peine 5&nbsp% des besoins réels de la population. Elles sont faibles, elles n'ont aucun pouvoir sur les Israéliens pour les obliger à autoriser l'entrée de l'aide humanitaire à Gaza, alors elles se contentent de coordonner et de distribuer tout ce que les Israéliens autorisent à entrer à Gaza.",
        " ",
        "Je suis sorti, je me suis promené dans l'endroit qui est devenu le lieu le plus peuplé de la planète, le quartier de Tal Alsoltan à Rafah, qui compte près d'un demi&quot;&nbsp;million de personnes sur 1 km2. Et soudain, dans cette foule, venant de nulle part, quelqu'un m'appelle par mon nom&nbsp;! C'est le fils aîné de mon frère, que j'ai laissé à Dir Elbalah, à l'hôpital Alagsa.",
        " ",
        "&quot;&nbsp;Qu'est&quot;&nbsp;ce qui se passe&nbsp;?",
        " ",
        "&quot;&nbsp;Ils bombardent à côté de l'hôpital et envoient des messages aux gens pour qu'ils partent, nous sommes partis hier, nous avons passé la nuit dans la rue près de l'hôpital Alnajjar à Rafah.",
        " ",
        "&quot;&nbsp;Où sont ta mère, ton père et tes frères maintenant&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Ils sont toujours là-bas.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Que faites&quot;&nbsp;vous ici&nbsp;?",
        " ",
        "&quot;&nbsp;Des gens m'ont conseillé de venir ici, à Tal Alsoltan, pour chercher un endroit.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Ok, je vous laisse, je vous rappellerai.&quot;&nbsp;",
        " ",
        "Je ne savais pas quoi faire. Il faut que je trouve quelque chose&nbsp;! Je commence à appeler des amis à la recherche d'une tente. Plus tard, dans l'après&quot;&nbsp;midi, un ami travaillant pour une organisation locale m'a appelé pour me dire qu'une petite tente était disponible.",
        " ",
        "Je suis allé voir mon ami et j'ai rappelé mon neveu. Je lui ai donné de la nourriture et de l'argent, en lui disant de trouver un endroit pour installer la tente et de me rappeler pour me donner l'endroit qu'il avait trouvé.",
        " ",
        "Les trois jours suivants, j'ai essayé de joindre mon frère et ses fils, mais je ne suis pas arrivé à les joindre. J'étais vraiment inquiet&nbsp;! Finalement, mon neveu est réapparu. Depuis trois jours, il était occupé à chercher un endroit à Rafah pour installer la tente. Il n'a pas encore trouvé d'endroit. Il était également occupé par le traitement de dialyse de sa mère qui prend des heures et des heures d'attente, car tous les patients dialysés sont rassemblés dans un seul hôpital à Rafah.",
        " ",
        "Note de Jonathan Daitch&nbsp;: Après avoir reçu ce message, j'ai demandé à Hossam&nbsp;: &quot;&nbsp;As tu autre chose à rajouter&nbsp;?&nbsp;&quot; il m'a répondu&nbsp;: &quot;&nbsp;Allez&quot;&nbsp;y. J'avais commencé à écrire hier puis mon esprit est passé à autre chose, alors considérez que c'est fait, s'il vous plaît&nbsp;&quot;."
      ]
    },
    {
      "id": 38,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "SOLIDARITÉ ET AUTRES CHOSES…",
      "artDate": "20 janvier 2024",
      "paras": [
        " ",
        " ",
        "Depuis mon arrivée à Rafah, j'ai été témoin de tous les types de solidarité et d'accueil. Des centaines de familles ont ouvert leurs maisons aux déplacés de Gaza et du nord, gratuitement, en partageant avec eux tout ce qu'ils ont, Abu Khaled Abdelal, l'homme qui m'a reçu avec ma mère n'était pas une exception, il y en a des centaines comme lui. Des centaines de propriétaires terriens ont donné leurs terres aux personnes déplacées pour qu'elles y construisent leurs tentes. En entendant de telles histoires, on se sent bien, on est libéré, on croit que l'humanité est toujours là malgré la guerre, malgré le fait que ces propriétaires souffrent aussi de la guerre, de la famine, de l'agonie et de la recherche quotidienne de nourriture et de besoins de base.",
        " ",
        "J'ai dit des centaines, mais à Rafah, il y a des milliers de maisons qui ne reçoivent pas le même accueil. Comme dans toute crise, comme dans toute guerre, il y a toujours des profiteurs de guerre. Si de nombreux logements sont fournis gratuitement, beaucoup d'autres sont loués à des prix très élevés, et rares sont ceux qui ont les moyens de payer. Les prix de location normaux à Rafah variaient entre 100 et 150 shekels. Aujourd'hui, certains demandent mille shekels, comme le propriétaire qui m'a loué cet appartement, et d'autres demandent même beaucoup plus.",
        " ",
        "Il ne s'agit là que d'une image des bénéfices de la guerre. Depuis la mi&quot;&nbsp;novembre, certains commerçants locaux ont été autorisés par les Israéliens à importer des produits alimentaires, et tout ce qu'ils ont importé a été vendu jusqu'à 10 fois le prix d'origine. De plus, ils n'ont pas pensé aux besoins de la population, ils ont importé ce qui était le plus rentable pour eux. Alors qu'il y a une pénurie de farine de pain, ils importent des biscuits et vendent une barre de biscuits d'un demi&quot;&nbsp;shekel pour 2 shekels. Au lieu d'huile de cuisson, ils importent du jus en conserve le moins cher, qu'ils vendent 5 ou 6 fois le prix d'origine. Ces marchands sont un fardeau supplémentaire pour les personnes affamées. Et comme les autorités se sont effondrées, il n'y a pas de contrôle, pas de responsabilité et ils font ce qu'ils veulent…"
      ]
    },
    {
      "id": 39,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "LE JEU DE LA MORT",
      "artDate": "20 janvier 2024",
      "paras": [
        " ",
        " ",
        "Lorsque la vie d'une nation entière se résume à la recherche de nourriture et d'un abri, et à la fuite d'une mort qui poursuit les gens d'un endroit à l'autre, de Gaza et du nord à Nusairat, de Nusairat à Dir Elbalah, de Dir Elbalah à Khan Younis, de Khan Younis à Rafah, et de Rafah à nulle part, il n'y a plus d'échappatoire possible. 1,2 million de personnes sont entassées dans un endroit minuscule, et les bombardements, les tirs d'obus et les frappes aériennes les poursuivent, les tuent, les découpent en morceaux et privent ceux qui survivent d'abri, de nourriture, de soins de santé, d'eau et de sécurité.",
        " ",
        "Quel est alors le but de la vie&nbsp;?",
        " ",
        "Notre vie me fait penser à un film bon marché mettant en scène de riches hommes d'affaires qui paient pour avoir la chance de poursuivre et de chasser à mort de pauvres gens. L'organisateur de ces jeux fait en sorte qu'il soit facile pour les riches de réussir et jamais aux pauvres de s'échapper. À la fin, les riches réussissent et tuent les pauvres.",
        " ",
        "Nous sommes les pauvres, nous courons, nous essayons de nous échapper, nous cherchons un endroit pour nous cacher, pour survivre, et pendant cette Odyssée&nbsp;:",

        "-&nbsp;beaucoup tombent morts,",

        "-&nbsp;beaucoup tombent blessés,",

        "-&nbsp;beaucoup tombent malades,",

        "-&nbsp;beaucoup tombent affamés,",

        "-&nbsp;beaucoup tombent handicapés.",
        " ",
        "Les enfants sont traumatisés, la dignité devient un luxe. Même prendre une douche devient un rêve, utiliser les toilettes comme un humain est un mythe, dormir sur un matelas est difficile, trouver une couverture est un défi.",
        " ",
        "L'agonie et la mort sont les seuls bruits dans l'air."
      ]
    },
    {
      "id": 40,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "ÉCRITURE ET PEINTURE",
      "artDate": "22 janvier 2024",
      "paras": [
        " ",
        " ",
        "Basel Magusi, mon ami de toujours, l'artiste, le peintre, a publié sur son Facebook une déclaration disant&nbsp;: &quot;&nbsp;Je souffre pour me sentir vivant&nbsp; &quot;.",
        " ",
        "Basel vit avec sa famille, sa femme, ses quatre enfants, sa belle-fille et son bébé, et deux étrangers, des amis de son fils qui ont perdu le contact avec leurs parents il y a plus de deux mois et n'ont pas d'endroit où vivre ni personne pour s'occuper d'eux. Ils vivent tous dans une tente, une pauvre tente en plastique.",
        " ",
        "Basil n'a pas de revenus, pas d'argent, et passe ses journées à essayer de se procurer de la nourriture auprès d'organisations caritatives ou de l'aide humanitaire. La nuit, à la lumière de son portable, il peint. Il n'a ni couleurs, ni toile, ni pinceau, il utilise le papier qu'il trouve et peint à l'aide d'un crayon ou d'un stylo. C'est à ce moment-là qu'il se sent encore en vie.",
        " ",
        "Il semble que je fasse la même chose, j'écris pour me sentir vivant. Lorsque la vie n'a plus de sens, lorsqu'elle n'est plus qu'un voyage quotidien à la recherche de nourriture et d'eau comme n'importe quel animal dans la nature, lorsque la vie n'a plus de but, l'écriture me donne un but, une sorte de raison de rester en vie.",
        " ",
        "Je suis dans l'appartement que je loue, j'écris, j'essaie de décrire ce dont j'ai été témoin ou ce que j'ai vu au cours de ma journée. Le matin, j'ai amené ma femme à son travail sur la place Zoorob, normalement à 7 minutes en voiture de l'endroit où je me trouve dans le quartier de Junaina à Rafah. Mais cela a pris au moins 40 minutes à cause de l'énorme foule sur la route, des milliers de personnes dans la rue, en particulier autour des abris scolaires, ce qui rendait la conduite presque impossible.",
        " ",
        "Non loin du poste de travail d'Abeer à l'organisation Humanité et Inclusion, il y a un magasin de distribution d'aide. Hier, j'ai reçu un message pour aller chercher un colis alimentaire à cette adresse. J'y suis allé, ils m'ont donné des légumes et des conserves&nbsp;: 2 kg de tomates, 3 kg de pommes de terre, 1 kg d'aubergines, 5 kg de poivrons verts, 1 kg de citrons. 2 boîtes de haricots bruns, 2 boîtes de haricots blancs et 2 boîtes de thon. Ils ont comparé mon nom sur leur liste avec mon nom et mon numéro d'identification, puis m'ont demandé de signer. C'est la première fois que je reçois un colis alimentaire depuis mon arrivée à Rafah. J'ai demandé s'il s'agissait d'un colis régulier et s'il était hebdomadaire ou mensuel. Ils m'ont répondu qu'il n'y avait pas de calendrier, qu'ils ne pouvaient pas garantir la réception de cette aide et qu'ils essayaient d'atteindre autant de personnes déplacées qu'ils le pouvaient.",
        " ",
        "Les personnes déplacées&nbsp;? Elles sont plus d'un million, et dans le magasin, il y avait peut-être 200 colis&nbsp;! Quand pourront-ils atteindre toutes les personnes déplacées&nbsp;? Et jusqu'à ce qu'ils les atteignent, que feront les gens&nbsp;? Comment vont-ils manger, et quand le colis sera terminé, quand pourront-ils en obtenir un autre&nbsp;?",
        " ",
        "Je suis parti avec mon colis alimentaire pour retourner à Rafah. Mon frère aîné m'appelle, oui&nbsp;? Notre frère du milieu et sa famille, 4 garçons et une fille, se sont échappés de Khan Younis et ils sont dans la rue.",
        " ",
        " &quot;&nbsp;Ils ont besoin d'une tente&nbsp;!&nbsp;&quot;",
        " ",
        " &quot;&nbsp;Y a-t-il un endroit pour la tente, il vous a fallu trois jours pour trouver un endroit&nbsp;?&nbsp; &quot;",
        " ",
        " &quot;&nbsp;J'ai réservé un endroit près de chez moi pour eux, mais je n'ai pas accès aux tentes, essaie s'il te plaît.&nbsp; &quot;",
        " ",
        " &quot;&nbsp;Je ferai de mon mieux.&nbsp; &quot;",
        " ",
        "Je ne sais pas quoi faire, c'est trop, où puis-je trouver une tente&nbsp;? La première a été un défi, pas facile&nbsp;! Il faut que j'appelle des gens, je ne sais pas si je vais réussir cette fois... aussi les matelas, les couvertures, la nourriture...&nbsp;!&nbsp;!&nbsp;!",
        " ",
        "C'est ma nièce qui appelle&nbsp;: &quot;&nbsp;Oui, ma chérie&nbsp;?&nbsp; &quot;",
        " ",
        "Elle me dit que ma mère, qui a une insuffisance rénale, a une infection pulmonaire et qu'elle ne trouve pas le médicament nécessaire.",
        " ",
        "&quot;&nbsp; Quel médicament&nbsp;?&nbsp; &quot;",
        " ",
        " &quot;&nbsp; Lorex, Augmenteen, Azir, n'importe lequel de ces trois-là&nbsp;!&nbsp; &quot;",
        " ",
        " &quot;&nbsp; Ok ma chérie, je vais faire de mon mieux…&nbsp; &quot;",
        " ",
        "Oh mon Dieu, y a-t-il une fin à ce cauchemar&nbsp;?"
      ]
    },
    {
      "id": 41,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "ABU HAZMA",
      "artDate": "23 janvier 2024",
      "paras": [
        " ",
        " ",
        "Chaque soir, quelques personnes se rassemblent dans la cour latérale de la maison d'Abu Khaled. Le feu est allumé, la théière est sur le feu, les hommes viennent, les hommes partent, jusqu'à 20 ou 21 heures et le départ du dernier invité.",
        " ",
        "Abu Hamza était l'un des invités ce soir, un homme de 55 ans, grand, costaud, avec une barbe. Je suis entré pendant qu'ils parlaient. Abu Hamza racontait ce qui lui était arrivé la nuit dernière à Khan Younis.",
        " ",
        "Il possède une maison de trois étages près du quartier de Mawasi à Khan Younis, non loin de la mer. C'est le quartier où l'armée israélienne demandait sans cesse aux gens de se rendre et qui était considéré comme une zone sûre.",
        " ",
        "Abu Hamza&nbsp;: &quot;&nbsp;C'était une nuit d'enfer, les bombardements, les tirs d'obus, les frappes, les tirs nourris n'ont pas cessé une seule minute, tout près de notre maison.&nbsp;&quot;",
        " ",
        "&quot;&nbsp;Nous sommes environ 70 personnes, plusieurs familles rassemblées après que nombre d'entre nous aient été déplacés de Gaza et de la zone intermédiaire. Le plus âgé d'entre nous a plus de 80 ans et le plus jeune a 3 mois. Des garçons, des filles, des hommes, des femmes, de tous âges. Par peur, nous nous sommes rassemblés dans deux pièces au deuxième étage. Soudain, vers 2 heures du matin, nous avons entendu un énorme bruit&nbsp;! Un fracas&nbsp;! Un bulldozer a percé le mur de la maison du premier étage&nbsp;! Des tirs nourris ont retenti à l'intérieur de la maison pendant plus d'une heure, nous ne savons pas comment cette heure s'est écoulée&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Au bout d'une heure, nous avons entendu des mouvements à l'intérieur de la maison, de nombreuses personnes envahissaient la maison, grimpaient les escaliers, les portes des chambres où nous nous cachions étaient enfoncées par un groupe de soldats israéliens, qui criaient dans une langue étrange&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Les soldats ont commencé à nous pousser vers le bas, les enfants crient, les femmes pleurent, les hommes prient, et les soldats continuaient à crier et à nous pousser vers le bas de la maison. Dans la rue, il y avait plusieurs chars et véhicules blindés. Ils nous ont séparés, les femmes et les enfants d'un côté, les hommes de l'autre. Un soldat parlant arabe s'adressait à nous en criant sans cesse&nbsp;: &quot;&nbsp;Enlevez vos vêtements, tous vos vêtements&nbsp;! Deux autres soldats à ses côtés tiraient autour de nous et en l'air. Nous avons commencé à enlever nos vêtements, tous sauf nos sous-vêtements. Il n'arrêtait pas de crier&nbsp;: &quot;&nbsp;Tout&nbsp;! Enlevez tout&nbsp;! Des soldats ont commencé à nous frapper au hasard avec leurs pieds et leurs fusils. Il ne cessait de crier&nbsp;: &quot;&nbsp;Couchez-vous&nbsp;! Couchez-vous&nbsp;!\",   ne cessait-il de crier. A plat ventre, tout le monde à plat ventre, les mains dans le dos, les mains dans le dos&nbsp;! Nos visages sont à terre et les cris, les pleurs de nos femmes et de nos enfants nous traversent les oreilles comme des couteaux qui nous transpercent le cœur.&quot;&nbsp;",
        " ",
        "Ils nous ont laissés environ une heure dans notre position, puis ils ont commencé à battre en retraite. Nous ne pouvions pas voir, c'était l'une des nuits les plus sombres, pas de lune, pas d'étoiles, et bien sûr pas de lumière. Ils sont partis tandis que celui qui parlait arabe continuait à crier&nbsp;: &quot;&nbsp;Allez à Rafah, ne restez pas&nbsp;! Vous mourrez si vous restez, allez à Rafah&nbsp; &quot;.",
        " ",
        "&quot;&nbsp;Et c'est ce que nous avons fait. Nous sommes allés à Rafah. Il était 4 heures du matin lorsque les soldats sont partis, à la toute petite lueur de l'aube, lorsque nous sommes rentrés dans la maison. Nous sommes entrés par la porte, nous avons ignoré le grand trou qu'ils avaient fait dans le mur, nous avons considéré qu'il s'agissait toujours d'un mur. Nous avons rassemblé tout ce que nous pouvions, des matelas, des couvertures et choses personnelles, et nous nous sommes rendus à Rafah. Nous sommes arrivés à 6h30. Nous sommes maintenant séparés temporairement dans plusieurs maisons. Elles sont pleines et ne peuvent nous accueillir que pour quelques heures, nous devons donc louer des appartements, deux au moins&nbsp; &quot;.",
        " ",
        "Abu Khaled, comme d'habitude, a fait ce qu'il sait faire, c'est-à-dire essayer d'aider, en appelant des personnes qu'il connaît et qui pourraient avoir des appartements vides à louer.",
        " ",
        "Il se faisait tard, ils n'avaient pas trouvé d'appartement aujourd'hui, peut-être demain.",
        " ",
        "Abu Khaled a dit&nbsp;: &quot;&nbsp;Abu Hamza, s'il te plaît, amène toutes les femmes et les enfants chez moi pour ce soir. Je pense que les hommes peuvent se débrouiller, j'aimerais avoir assez de place pour vous tous, mais vous savez que la maison est déjà pleine de personnes déplacées. Malgré tout, nous pouvons accueillir les femmes et les enfants ici jusqu'à ce que vous vous en sortiez&nbsp; &quot;.",
        " ",
        "Et c'est ce qui s'est passé. Toutes les femmes et leurs enfants, 30 au total, sont venus passer la nuit dans la maison d'Abu Khaled. Ne me demandez pas comment elles ont fait sans matelas ni couvertures, ni même assez d'espace pour les absorber... elles se sont débrouillées."
      ]
    },
    {
      "id": 42,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "LES MIRACLES",
      "artDate": "25 janvier 2024",
      "paras": [
        " ",
        " ",
        "Les miracles sont innombrables dans la Bible, dans le Coran, dans les mythologies. Des sauveurs, des héros, des prophètes apparaissent toujours de nulle part pour sauver les pauvres, comme lorsque la mer a été séparée par le toucher d'un bâton.",
        " ",
        "À Gaza, pas de miracles, pas de sauveurs, pas de héros, pas de prophètes.",
        "",
        "Des enfants meurent et il n'y a pas de miracle. Des femmes, des hommes, des vieillards meurent et pas de miracle. Les gens meurent de faim et pas de miracle&nbsp;! Les maisons sont détruites et il n'y a pas de miracle. Les gens sont déplacés une fois, deux fois, quatre fois, douze fois et à chaque fois, ils doivent repartir de zéro, à la recherche d'un abri, de nourriture, d'eau, de médicaments... et il n'y a pas de miracle. Les maladies se répandent parmi les gens, sans remède ni service de santé, et pas de miracle. Les champs sont détruits et pas de miracle, les usines bombardées et pas de miracle, les routes endommagées et pas de miracle, les animaux abattus et pas de miracle, les arbres arrachés de leurs racines et pas de miracle, les tombes détruites et les corps sortis et pas de miracle, les écoles et les universités détruites et pas de miracle...",
        " ",
        "La vie est arrêtée et il n'y a pas de miracle.",
        " ",
        "Comment Dieu peut-il voir cela et ne rien faire&nbsp;?",
        " ",
        "Je déteste les miracles."
      ]
    },
    {
      "id": 43,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "Un autre jour de guerre",
      "artDate": "27 janvier 2024",
      "paras": [
        " ",
        " ",
        "Mon neveu m'a appelé hier. Sa mère, qui est traitée par dialyse, a contracté une infection pulmonaire et se trouve à l'hôpital. Elle a besoin de médicaments qui ne sont pas disponibles à l'hôpital et il n'a pas pu en trouver. J'ai passé une demi-journée à aller de pharmacie en pharmacie, de clinique de l'UNRWA en clinique gouvernementale et je n'en ai pas trouvé non plus.",
        " ",
        "Aujourd'hui, il m'a rappelé. Son jeune frère a contracté l'hépatite A, comme des milliers d'autres personnes, en raison du manque d'eau potable et d'hygiène. Comme il n'y a pas de médicaments disponibles, les médecins lui ont dit de donner à son frère du miel et des produits sucrés qui ne contiennent pas d'huile. Je ne sais pas s'il s'agit d'un traitement alternatif ou autre. Ils n'ont pas les moyens de s'en procurer&nbsp;; j'en achèterai demain. On trouve sur le marché une sorte de miel de mauvaise qualité, qui est arrivé avec l'aide humanitaire et qui est vendu au double ou plus du prix normal. Des maladies de toutes sortes se répandent parmi la population&nbsp;: hépatite, maladies de peau, variole, inflammation de la peau, puces, punaises et beaucoup d'autres maladies dont je ne connais pas les noms en anglais.",
        " ",
        "Le porte-parole du Ministère de la Santé parle de plus de 20 maladies qui se sont propagées parmi les personnes déplacées dans les abris, les écoles, les tentes, les maisons surchargées, qui ont des quantités très limitées d'eau, qui, de toute façon, est insalubre. Avant le 7 octobre, Gaza souffrait d'une eau rare et de mauvaise qualité. Aujourd'hui, alors que la plupart des habitants sont regroupés dans un espace très restreint et qu'il n'y a pas d'électricité pour faire fonctionner les unités de dessalement, les gens sont obligés d'utiliser l'eau disponible, et uniquement pour les besoins vitaux tels que la boisson, la cuisine et le nettoyage, dans la mesure du possible.",
        " ",
        "Aujourd'hui, j'ai appris l'assassinat du père d'un collègue à Khan Younis.",
        " ",
        "Aujourd'hui, j'ai appris qu'un psychiatre professionnel avait été victime d'un attentat à la bombe. Il se trouvait sur le toit de l'Université Alagsa à Khan Younis et essayait de remplir les réservoirs d'eau lorsqu'un drone l'a pris pour cible.",
        " ",
        "Aujourd'hui, j'ai appris qu'un collègue du théâtre de Gaza avait été tué avec sa famille lorsque les forces aériennes israéliennes ont frappé sa maison.",
        " ",
        "Aujourd'hui, un homme est retourné à Bani Suhaila, dans l'est de Khan Younis, pour prendre des nouvelles de son père, qui y était resté. Il a trouvé son père tué par balle et enveloppé dans un tapis à l'intérieur de sa maison. Il a essayé de creuser une tombe, mais les drones étaient dans le ciel, et il a eu peur, alors il a laissé le corps de son père dans la maison et est revenu à Rafah.",
        " ",
        "Aujourd'hui, je suis retourné avec ma femme Abeer à Sawarha, près de Nusairat, pour apporter à sa famille de la nourriture et du matériel d'hygiène. Je suis passé par Tal Alsoltan à Rafah, puis Mawasi à Khan Younis, Dir Elbalah et Sawarha. Ce que j'ai vu sur la route de Rafah m'a brisé le cœur. Des milliers et des milliers de tentes de toutes sortes, dont beaucoup sont brisées et déchirées par le vent&nbsp;; ce sont des jours de vent et de pluie. Les gens ont l'air si tristes et si désespérés. Les enfants portent des vêtements très légers, beaucoup n'ont pas de chaussures aux pieds.",
        " ",
        "Le chagrin, la tristesse et l'impuissance, la mort et l'agonie, c'est Gaza et rien d'autre."
      ]
    },
    {
      "id": 44,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "L'HIVER, LE VENT ET L'EAU",
      "artDate": "27 janvier 2024",
      "paras": [
        " ",
        " ",
        "À 2 heures du matin, Abeer m'a réveillé. Elle était allée aux toilettes et avait senti que ses pieds étaient trempés. Elle a allumé la lumière de son portable et a vu de l'eau partout. La moitié du matelas et la couverture étaient complètement mouillés&nbsp;! La chambre était pleine d'eau, le salon aussi&nbsp;! Nous nous sommes tous réveillés en essayant de comprendre d'où venait l'eau. Nous avons balayé l'eau, déplacé le matelas et les couvertures mouillés. Nous nous sommes partagé le matelas de 60 cm de large d'Abeer et sa couverture.",
        " ",
        "C'était une nuit de très fortes pluies et l'eau était entrée par le balcon de la chambre. Heureusement, seules mes affaires avaient été mouillées, sinon cela aurait été une catastrophe&nbsp;! Comment aurions-nous pu sécuriser les matelas et les couvertures pour 11 personnes&nbsp;?",
        " ",
        "Le matin, je suis sorti. Je vais rendre visite à quelques ONG, peut-être qu'elles pourront me donner un matelas et une couverture. J'ai également acheté du miel pour mon neveu Hisham, qui souffre d'hépatite. Mon frère a installé sa tente dans une petite zone à 1 km de chez moi, dans un endroit où il y a au moins 30 tentes. Lorsque je suis arrivé, il y avait de la foule et du bruit, des gens qui se déplaçaient partout, beaucoup portant des couvertures et des matelas mouillés. Ils les ont placés au-dessus des tentes pour les faire sécher. Pour sécher&nbsp;?&nbsp;?... Alors qu'il pleut toujours, le petit camp de tentes est noyé sous la pluie, y compris celle de mon frère et de sa famille&nbsp;?",
        " ",
        "Maintenant, je dois chercher des matelas et des couvertures. Je ne sais pas comment, je ne sais pas à qui m'adresser. Il y a des milliers et des milliers de tentes qui sont noyées sous la pluie, que peuvent faire les gens, qui peut les aider&nbsp;? Plus d'un demi-million de personnes se noient sous la pluie&nbsp;! Les tentes n'aident pas, les pauvres tentes emportées et brisées par le vent et la pluie, les enfants et les femmes partout pleurant, criant, les hommes se déplaçant étonnés, impuissants, fatigués, épuisés, tristes, en colère, incapables de faire quoi que ce soit, courant après les morceaux de leurs tentes, essayant de réparer ce qui ne peut l'être, et toujours le vent et la pluie qui continuent.",
        " ",
        "Mon problème m'est apparu très petit&nbsp;; je peux encore partager le matelas de 60 cm de large et une couverture avec Abeer. J'ai encore un toit en béton au-dessus de ma tête. Vous voyez, j'ai de la chance&nbsp;! Devrais-je être satisfait pour autant&nbsp;?"
      ]
    },
    {
      "id": 45,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "Message d'une amie chére",
      "artDate": "27 janvier 2024",
      "paras": [
        " ",
        " ",
        "J'écris des journaux intimes durant cette guerre. Je les partage avec de nombreux amis du Royaume-Uni, de Belgique, de France, des États-Unis, d'Autriche, d'Australie, de Suède, de Suisse et d'autres pays encore. Ils les partagent largement, certains les traduisent dans leur propre langue, d'autres les lisent à haute voix et les partagent sur leurs pages FaceBook.",
        " ",
        "L'une de ces amies est Marianne Blume, une amie très chère et très proche, depuis 1995 lorsqu'elle est venue à Gaza en tant que professeur de français. Nous nous sommes rencontrés, nous sommes devenus amis, elle nous a mis en contact avec Philippe Dumoulin et Claudine Artz, créateurs de théâtre en Belgique. Grâce à cette connexion, nous avons pu nous produire en Belgique, en France et au Luxembourg pendant plusieurs années.",
        " ",
        "Marianne lit mon journal et m'a envoyé ce message vocal il y a quelques jours&nbsp;: &quot;&nbsp;&nbsp; Hossam, tu écris beaucoup, mais tu ne dis pas ce que tu ressens, comment tu le ressens. Personnellement, je sais que tu vois des choses horribles, et tu veux nous dire comment tu vis, mais comment est Hossam à l'intérieur&nbsp;? C'est ce que je veux savoir. Gros bisous&nbsp;!&nbsp; &nbsp;&quot;",
        " ",
        "&quot;&nbsp;&nbsp; Chère Marianne, je fais de mon mieux pour ignorer mes sentiments&nbsp;; je n'ai pas le luxe ou l'occasion de penser à moi ou à mes sentiments. Je peux te dire, et à toi seule, que j'ai peur. J'ai l'air fort mais je suis très faible, je crains pour moi, pour ma famille, pour Salma, s'il m'arrivait quelque chose.",

        "J'essaie de ne pas penser, car penser me tuerait. Je me consacre à mon travail et à aider les gens, si bien que je n'ai pas le temps de penser.",

        "Je suis fatigué et je veux me reposer.",

        "Je veux pleurer et je ne trouve pas mes larmes.",

        "Ce n'est que maintenant, en t'écrivant ceci, que j'ai pu pleurer. Je pleure maintenant, et je te remercie parce que j'en ai besoin.&nbsp; &nbsp;&quot;",

        "Marianne&nbsp;: &quot;&nbsp;&nbsp; Mon cher Hossam, je comprends mais j'avais l'impression que tu étais là par tes textes mais absent de toi-même. Prends soin de toi. Toutes mes pensées pour toi.&nbsp; &nbsp;&quot;",
        " ",
        "J'ai pensé que mes autres amis devaient aussi savoir ce que je ressens, j'ai donc écrit ma réponse et je la partage avec vous."
      ]
    },
    {
      "id": 46,
      "tagArr": ["janvier2024", "Janvier 2024", "january2024"],
      "title": "TÊTE VIDE, CŒUR PLEIN",
      "artDate": "29 janvier 2024",
      "paras": [
        " ",
        " ",
        "Ma tête est vide, il n'y a rien dedans, comme une pierre, fermée, bloquée, ne pas recevoir, ne pas envoyer. Mon cœur est plein, ne supporte plus la douleur, ne s'émeut plus. Je ne vais plus parler des gens que je rencontre, comme ma collègue Shereen que j'ai rencontrée aujourd'hui pour la première fois depuis le 5 octobre. Je n'ai pas pu la reconnaître, très mince, très petite, le visage très sombre, la meilleure image d'un être humain brisé. Je ne vais pas en dire plus sur le nombre de fois où elle a dû être évacuée du camp de Beach à la rue Naser à Gaza, de Naser au camp de Buri dans la zone centrale, à Zawayda, à Khan Younis, à Rafah, et à chaque déplacement, elle a perdu une partie des membres de sa famille, elle a perdu une partie de son âme.",
        " ",
        "Qu'est-ce que je fais&nbsp;? J'ai dit que je ne voulais pas parler de ces choses, que ma tête était vide et mon cœur plein, qu'il n'y avait plus de place pour les histoires tristes.",
        " ",
        "Je veux rêver, oui, je vais rêver&nbsp;! Je rêve maintenant, je rêve que je suis en train de prendre un bon repas, un grand repas, un repas sans conserves, seulement des aliments frais, du poulet frais, et un steak, un steak de viande très doux et juteux. À côté, il y a une grande assiette remplie de toutes sortes de fruits, des bananes, des pommes, des oranges, des fraises. Et le dessert est une grande coupe de glace, surmontée d'une cerise rouge brillant. Oui, c'est ce que je veux. Je ne veux pas penser aux morts qui m'entourent, je ne veux pas savoir combien de personnes ont été tuées aujourd'hui, je ne veux pas savoir qu'il n'y a plus de plasma sanguin à l'hôpital Naser de Khan Younis et que les blessés se vident de leur sang.",
        " ",
        "Non, je ne veux pas parler des habitants de la ville de Gaza, dont plus de 600 000 personnes meurent de faim parce que les Israéliens n'autorisent pas l'acheminement de l'aide alimentaire à Gaza et dans le nord. Je ne veux pas parler des personnes qui se trouvent à l'extérieur, sans abri, sans tente, sans nourriture, sans vêtements, dans le froid et sous la pluie. Je ne veux pas parler des enfants qui souffrent de la faim, de la douleur, de la peur, de la panique, et personne ne peut leur assurer la sécurité ou leur garantir de la nourriture.",
        " ",
        "Je veux rêver, je rêve maintenant, je suis avec ma femme et ma fille sur la route de la mer, en train de boire de bons cafés chauds, d'écouter de la musique, de me rappeler de bons souvenirs et de rire ensemble. Oui, ensemble, moi, ma femme Abeer et ma fille Salma, en train de nous amuser, sans peur, sans souci, sans inquiétude, juste en train de passer un bon moment.",
        " ",
        "Je ne parlerai pas des centaines de messages que je reçois chaque jour de la part de personnes que je connais ou que je ne connais pas et qui me demandent de l'aide, une tente, des bâches en plastique, des vêtements pour leurs enfants, de la nourriture ou toute autre chose susceptible de leur sauver la vie. Je ne parlerai pas de mes sentiments lorsque je reçois ces messages et que je ne peux pas répondre à 1&nbsp% de ces besoins.",
        " ",
        "Je veux rêver, seulement rêver, rêver que je me réveille à 6h30 dans mon lit, chez moi, que je promène mon chien, que je revienne, que je prenne une douche, que je prenne mon café du matin, que je m'habille et que j'aille à mon travail. Ce n'est plus le cas. C'est tout ce dont je rêve."
      ]
    },
    {
      "id": 47,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "SOLIDARITÉ ET NON-SOLIDARITÉ",
      "artDate": "2 février 2024",
      "paras": [
        " ",
        " ",
        "En temps de guerre, dans les moments difficiles, dans les situations désespérées, et surtout en l'absence de loi et d'ordre, beaucoup de gens commencent à chercher un salut individuel, peu importe ce qui peut arriver aux autres. Les habitants de Gaza ne sont pas différents, ce sont des êtres humains comme les autres. Alors que nous entendons des histoires de solidarité et de soutien, nous entendons aussi beaucoup d'autres histoires tristes pleines d'égoïsme. De nombreuses personnes ont mis à disposition gratuitement leurs maisons pour des personnes déplacées, tandis que d'autres ont demandé beaucoup trop d'argent. De nombreuses personnes ont participé à la distribution de l'aide, tandis que d'autres l'ont volé puis l'ont revendue sur le marché.",
        " ",
        "Hier, j'étais chez Abu Khaled Abdelal lorsqu'un ami est venu nous parler d'une petite famille dans une voiture qui n'avait pas d'endroit où loger. Abu Khaled est allé les voir et leur a demandé de raconter leur histoire. Un homme jeune, sa femme et ses trois enfants, dont l'aîné a 9 ans, ont passé trois jours et trois nuits dans leur voiture. Ils avaient été accueillis par un soi-disant ami il y a deux semaines, et après trois jours, il leur a demandé de payer 1000 shekels (le loyer normal à Rafah est d'environ 100 shekels) pour pouvoir rester, ou ils devraient partir. Ils n'avaient pas les moyens de payer une telle somme. L'homme était brisé, triste, vaincu, il parlait d'une voix très basse et cassée, sa femme et ses enfants étaient toujours dans la voiture.",
        " ",
        "C'était vraiment déchirant. Abu Khaled, comme d'habitude, n'a pas hésité, il les a invités chez lui&nbsp;: la jeune mère et les enfants restant avec la famille au deuxième étage et l'homme avec les autres hommes au premier étage. L'homme n'y a pas cru au début, il n'a pas pu retenir ses larmes, il a pleuré. Comme il est difficile de voir un homme pleurer d'impuissance et de désespoir&nbsp;!",
        " ",
        "On a prononcé mon nom devant lui et il a demandé&nbsp;: &quot;&nbsp;Êtes-vous Abi Salma, M. Hossam Madhoun&nbsp;?. J'ai répondu&nbsp;: &quot;&nbsp;Oui. Il m'a dit&nbsp;: &quot;&nbsp;Vous connaissez ma femme&nbsp;! &quot;&nbsp;Ah bon&nbsp;? &quot;&nbsp;Elle est la fille d'Abu Hisham. &quot;&nbsp;Quoi&nbsp;? Il a appelé sa femme et elle est sortie de la voiture. C'est la fille de mon ami qui a quitté Gaza il y a 7 ans&nbsp;! Elle travaillait sous ma supervision à MAAN, et aussi avec ma femme, qui était sa superviseuse à Medical Aid for Palestinians.",
        " ",
        "Oh mon Dieu, elle a l'air si malade, si petite, si triste, si brisée&nbsp;! Mon Dieu, que puis-je faire, comment puis-je l'aider&nbsp;? L'impuissance est le sentiment le plus meurtrier qui soit&nbsp;! Le mari hésitait à accepter l'invitation d'Abu Khaled, il avait peur d'être à nouveau jeté dans la rue, mais lorsqu'il m'a reconnu, il s'est senti en sécurité, il s'est senti mieux et il a accepté l'invitation.",
        " ",
        "Aujourd'hui, lui, sa femme et ses fils sont entre de bonnes mains. Dans un endroit sûr avec le nouvel ami Abu Khaled Abdelal&nbsp;!"
      ]
    },
    {
      "id": 48,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "RECYCLER",
      "artDate": "3 février 2024",
      "paras": [
        " ",
        " ",
        "En allant chaque jour à notre bureau temporaire dans le centre-ville de Rafah, il n'y a pas de magasins ouverts, mais des milliers de vendeurs ambulants occupent le trottoir et la moitié de la route, rendant la circulation des voitures presque impossible. Même marcher devient une lutte et une difficulté, à chaque pas vous heurtez quelqu'un, ou quelqu'un vous heurte, et chacun continue à marcher, personne ne regarde derrière lui, personne ne s'excuse auprès de qui que ce soit. Toutes les marchandises dans les rues étaient à l'origine des produits d'aide&nbsp;: des conserves, des ustensiles de cuisine simples donnés pour ceux qui se trouvent dans des tentes dans ce que l'on appelle le kit de cuisine, des produits d'hygiène qui sont arrivés sous forme de kits d'hygiène. Il y a des milliers de vendeurs de tous âges, des jeunes, des hommes, des enfants, des femmes. Il n'y a pas de travail à Gaza, pas d'emplois, pas de revenus du tout, sauf pour quelques milliers d'employés de l'autorité palestinienne et quelques centaines qui travaillent pour des ONG comme moi. Le reste de la population n'a aucun revenu. C'est pourquoi vous voyez ces articles d'aide recyclés.",
        " ",
        "Certains marchands sont autorisés à importer certaines marchandises, mais la plupart d'entre eux sont des profiteurs de guerre.",
        " ",
        "Un voisin qui travaille à la municipalité nous a raconté cette histoire&nbsp;: à la décharge collective temporaire, deux camions sont arrivés avec une cargaison de poulets congelés parce que l'importateur de la cargaison avait acheté des poulets dont la date de péremption était dépassée. Le bulldozer a dégagé un espace de 5 mètres à l'intérieur de la décharge, puis a déchargé la cargaison dans cet espace, l'a recouverte d&quot;&nbsp;ordures, puis le bulldozer est passé dessus à plusieurs reprises pour endommager le mauvais poulet et le mélanger aux ordures. Dès que le bulldozer et les camions sont partis, des centaines de personnes ont commencé à fouiller dans les ordures et à prendre tout ce qu'elles pouvaient du poulet. Certains le mangeront, d'autres le nettoieront et le vendront au marché.",
        " ",
        "Avant le 7 octobre 2023, il y avait quelques centaines de personnes, principalement des enfants, qui ramassaient des matériaux dans les stations d'enlèvement des ordures, des matériaux qu'ils pouvaient revendre, comme du plastique ou des canettes de boissons gazeuses à recycler. Aujourd'hui, des milliers de personnes de tous âges, hommes et femmes, vivent à côté, au-dessus et à l'intérieur de ces sites de collecte d'ordures temporaires. Ils cherchent de la nourriture ou tout ce qu'ils peuvent revendre.",
        " ",
        "P<strong>S&nbsp;:</strong> Les décharges se trouvent à la frontière avec Israël, à l'est de la bande de Gaza. Depuis le 7 octobre, l'accès est restreint en raison des opérations militaires et personne ne peut donc s'y rendre. De nouvelles décharges temporaires ont donc été créées à l'intérieur des villes et des camps, sans aucun traitement. Tous les types d'ordures y sont mélangés, y compris les déchets hospitaliers.",
        " ",
        "Dans ces sites, des milliers de personnes cherchent à vivre. Combien sont tombées malades, combien se sont empoisonnées, combien en sont mortes&nbsp;? Je ne sais pas...."
      ]
    },
    {
      "id": 49,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "MES VOISINS, MON LOGEMENT",
      "artDate": "5 février 2024",
      "paras": [
        " ",
        " ",
        "Les trois derniers jours ont été très durs, difficiles, inquiétants, effrayants, pleins d'anxiété, et je n'ai pas dormi. Je vivais dans un appartement dans un immeuble de 7 étages, dans la partie ouest de la ville de Gaza, non loin de la route maritime, avec 27 voisins. La plupart d'entre nous sommes partis le 12 octobre vers le centre et le sud. Cinq familles ont décidé de rester. Ces cinq familles ont ensuite accueilli des parents et d'autres membres de leurs familles qui se sont réfugiés dans notre immeuble, soit environ 200 personnes. Malgré tous les bombardements de Gaza, les invasions, les destructions, les tueries, les assassinats, la famine provoquée par les Israéliens, ils sont restés là, ils ont décidé de rester quoiqu'il arrive. Il y a trois semaines, l'armée israélienne a quitté le centre-ville de Gaza. Les bombardements et les frappes aériennes se sont poursuivis dans de nombreux endroits de la ville de Gaza et du nord, mais il n'y avait pas d'armée physique, de chars ou de véhicules militaires à l'intérieur de la ville.",
        " ",
        "Soudain, il y a trois jours, l'armée israélienne a envahi l'ouest de la ville de Gaza, où je vis, je veux dire où je vivais jusqu'au 12 octobre 2023. Elle a tiré, tué, bombardé et détruit des bâtiments. Mes voisins et leurs familles ont été pris au milieu de cette bataille. Pendant trois jours, nous n'avons pu joindre aucun d'entre eux, pendant trois jours, nous n'avons pas su s'ils étaient morts ou vivants&nbsp;! Ce n'est qu'aux informations que nous avons pu entendre qu'il y avait une opération militaire dans la partie ouest de Gaza, et savoir que des bâtiments avaient été détruits ou endommagés, certains détruits au-dessus de la tête des habitants.",
        " ",
        "J'étais tellement inquiet pour mes voisins&nbsp;; j'étais également inquiet pour mon logement, le logement que j'ai acheté après 30 ans de dur labeur, le logement dans lequel j'ai vu grandir ma fille, le logement qui était &quot;&nbsp;un jour un rêve devenu réalité\",   le logement où j'ai la paix, la tranquillité et le confort, le logement où j'ai tous mes biens. Est-ce égoïste de ma part&nbsp;? Je suis vraiment inquiet pour mes voisins, vraiment inquiet, et je prie pour leur sécurité. Je prie aussi pour la sécurité de mon logement.",
        " ",
        "Aujourd'hui, seulement aujourd'hui, nous sommes entrés en contact avec certains de nos voisins&nbsp;! Ils sont tous en sécurité&nbsp;! Pour eux, ce fut trois jours d'enfer, ils ont vu la mort frapper à leur porte des millions de fois, avec les tirs et les bombardements à quelques mètres d'eux&nbsp;! Avec les soldats israéliens à la porte extérieure, ils les attendaient à tout moment&nbsp;! Quel cauchemar&nbsp;! Pauvres gens, pauvres enfants avec eux, quelle peur ils avaient, quelle expérience de vie ils ont vécue&nbsp;! Ce n'est pas juste, cela ne devrait arriver à aucun être humain, il n'y a aucune raison, aucune justification à cette terreur contre des civils&nbsp;!",
        " ",
        "L'armée israélienne est partie après avoir détruit trois immeubles de 7 étages dans notre quartier, détruit une vieille maison et creusé toutes les routes. Le bâtiment que l'on peut à peine voir à l'extrême gauche est celui où se trouve mon appartement. Les arbres et le jardin détruits sont ce qui reste de la maison et du jardin que l'on pouvait voir depuis mon balcon. Notre porte principale a été soufflée, toutes les fenêtres ont été endommagées, et à l'intérieur de l'appartement, il y a eu des dégâts, mais j'ai eu de la chance, j'ai toujours un foyer, jusqu'à présent&nbsp;!",
        " ",
        "<span class='img-blog_container'><img class='img-blog img-blog1' src='/assets/blog1.webp' alt='immeubles détruits à Gaza'><img class='img-blog img-blog2' src='/assets/blog2.webp' alt='immeubles détruits à Gaza'></span>",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "id": 50,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "LES GENS DISENT",
      "artDate": "8 février 2024",
      "paras": [
        " ",
        " ",
        "Une mère dit&nbsp;: &quot;&nbsp;Je ne trouve pas de couches pour mes enfants.&nbsp; &quot;",
        " ",
        "Un homme dit&nbsp;: &quot;&nbsp;Je ne trouve pas mes enfants, ils sont morts dans un bombardement.&nbsp; &quot;",
        " ",
        "Un enfant dit&nbsp;: &quot;&nbsp;Je ne trouve pas mes parents, ils ont été tués sous les décombres.&nbsp; &quot;",
        " ",
        "Un jeune homme a dit&nbsp;: &quot;&nbsp;Je ne trouve pas de tente pour ma famille.&nbsp; &quot;",
        " ",
        "Un fils dit&nbsp;: &quot;&nbsp;Maman&nbsp;! Pourquoi ne pouvons-nous pas rentrer chez nous&nbsp;?&nbsp; &quot;",
        " ",
        "Un autre homme a dit&nbsp;: &quot;&nbsp;Ma famille est dans la ville de Gaza, je ne peux pas les joindre, je n'ai pas de nouvelles d'eux.&nbsp;&quot;",
        " ",
        "Une femme a dit&nbsp;: &quot;&nbsp;Je ne trouve pas de médicaments pour mon père.&nbsp; &quot;",
        " ",
        "Une autre femme a dit&nbsp;: &quot;&nbsp;J'ai perdu mon père&nbsp;!&nbsp; &quot;",
        " ",
        "Un homme a dit&nbsp;: &quot;&nbsp;Je n'ai pas les moyens de nourrir mes enfants.&nbsp; &quot;",
        " ",
        "Une femme a dit&nbsp;: &quot;&nbsp;Moi non plus.&nbsp; &quot;",
        " ",
        "Une fille a dit&nbsp;: &quot;&nbsp;Je déteste la tente&nbsp;!&nbsp; &quot;",
        " ",
        "Un chauffeur de taxi a dit&nbsp;: &quot;&nbsp;Ils ont bombardé ma voiture.&nbsp; &quot;",
        " ",
        "Le propriétaire d'une boulangerie a dit&nbsp;: &quot;&nbsp;Pourquoi ont-ils bombardé ma boulangerie&nbsp;?&nbsp; &quot;",
        " ",
        "Un jeune homme a dit&nbsp;: &quot;&nbsp;Mon frère et ma sœur ont été enlevés par des soldats israéliens à Gaza et je n'ai aucune nouvelle d'eux depuis trois semaines&nbsp;!&nbsp; &quot;",
        " ",
        "Une femme a dit&nbsp;: &quot;&nbsp;J'ai fait une fausse couche à cause de convulsions.&nbsp; &quot;",
        " ",
        "Un homme a dit&nbsp;: &quot;&nbsp;Ils ont détruit ma maison&nbsp;!&nbsp; &quot;",
        " ",
        "Un enfant a dit&nbsp;: &quot;&nbsp;Ils ont détruit mon école&nbsp;!&nbsp; &quot;",
        " ",
        "Un enfant a dit&nbsp;: &quot;&nbsp;Ils ont détruit notre rue&nbsp;!&nbsp; &quot;",
        " ",
        "Un homme dit&nbsp;: &quot;&nbsp;Ils ont détruit mon usine&nbsp;!&nbsp; &quot;",
        " ",
        "Une femme dit&nbsp;: &quot;&nbsp;Ils ont détruit mon jardin&nbsp;!&nbsp; &quot;",
        " ",
        "Un agriculteur dit&nbsp;: &quot;&nbsp;Ils ont détruit mon champ&nbsp;!&nbsp; &quot;",
        " ",
        "Un enseignant dit&nbsp;: &quot;&nbsp;Pourquoi ont-ils tué mes élèves&nbsp;?&nbsp; &quot;",
        " ",
        "Un étudiant dit&nbsp;: &quot;&nbsp;Pourquoi ont-ils détruit mon université&nbsp;?&nbsp; &quot;",
        " ",
        "Un agriculteur dit&nbsp;: &quot;&nbsp;Ils ont déraciné mes arbres&nbsp;!&nbsp; &quot;",
        " ",
        "Un enfant dit&nbsp;: &quot;&nbsp;Ils ont tué ma petite soeur&nbsp;!&nbsp; &quot;",
        " ",
        "Un autre enfant a dit&nbsp;: &quot;&nbsp;Ils ont tué mon grand frère&nbsp;!&nbsp; &quot;",
        " ",
        "Un enfant dit&nbsp;: &quot;&nbsp;J'ai soif&nbsp;!&nbsp; &quot;",
        " ",
        "La mère répond&nbsp;: &quot;&nbsp;Ton père devrait venir avec de l'eau cet après-midi.&nbsp; &quot;",
        " ",
        "Une mère a dit&nbsp;: &quot;&nbsp;Aidez moi à trouver du lait pour mon bébé.&nbsp; &quot;",
        " ",
        "Une autre mère a dit&nbsp;: &quot;&nbsp;Trouvez-moi des bonbons pour mes petits enfants&nbsp;!&nbsp; &quot;",
        " ",
        "Gaza a dit&nbsp;: &quot;&nbsp;Ils ont détruit notre présent et notre avenir&nbsp;!&nbsp; &quot;",
        " ",
        "Une petite fille a dit&nbsp;: &quot;&nbsp;J'ai faim&nbsp;!&nbsp; &quot;",
        " ",
        "Un petit garçon lui a donné une partie de son petit pain et ils ont tous les deux mangé avec le sourire&nbsp;!"
      ]
    },
    {
      "id": 51,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "Mon ami, mon collègue Khader Baker a écrit ce qui suit&nbsp;:",
      "artDate": "9 février 2024",
      "paras": [
        " ",
        " ",
        "Le 111e jour de la guerre, assis dans la tente avec ma guitare, j'ai commencé à jouer, tandis que des images de la guerre défilaient dans mon esprit.",

        "Les larmes de l'homme qui a perdu 5 de ses fils, la belle dame que j'ai rencontrée une fois et dont je ne sais rien depuis des mois&nbsp;; est-elle vivante ou enterrée à côté d'autres morts inconnus&nbsp;?",

        "Dois-je être jaloux ou en colère&nbsp;? Je ne sais pas, je deviens fou. Des sentiments indescriptibles. Des vagues de sentiments différents secouent mon cœur, ma tête et mon corps.",

        "Rien n'est complet, il manque quelque chose à tout, moi, ma musique, ma guitare et le jerrican d'eau.",
        " ",
        "Mon bébé attendu qui repose encore dans le ventre de sa mère, je te parle maintenant alors que je n'ai pas les mots ou la langue pour te parler vraiment.",
        " ",
        "Des sentiments manqués, mais un seul sentiment est clair, l'inquiétude. Je n'ai jamais imaginé que je te tiendrais entre mes mains dans une telle situation, dans une tente secouée par le vent et poursuivie par les balles.",
        " ",
        "J'ai toujours rêvé d'une vie meilleure pour toi. Je pourrais peut-être te protéger du froid, mais je n'ai pas de gilet pare-balles pour empêcher les balles d'atteindre ton doux corps.",
        " ",
        "Ils disent que la guerre se terminera dans quelques jours, mais ce ne sont pas les jours qui passent, ce sont nos vies qui passent. Je suis désolé de ne pas avoir plus d'une vie à vivre pour toi.",

        "Mes excuses, ma fille bien-aimée, pour la malnutrition qui t'est préparée, le froid qui t'attend, la guerre qui attend ton arrivée. Des excuses pour toutes les peurs qui te parviennent par l'intermédiaire de ta mère.",
        " ",
        "Je t'ai apporté un bonnet de laine, je le tiens tous les jours et je dis &quot;&nbsp;tout passera&nbsp; &quot;. Désolé ma chérie, je n'ai pas pu t'apporter des vêtements corrects ou même des couches, désolé je ne peux pas me le permettre.",
        " ",
        "Pardonne-moi pour cette réalité qui t'attend. Je dois être blâmé pour avoir pensé à être un père à Gaza."
      ]
    },
    {
      "id": 52,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "à RAFAH",
      "artDate": "12 février 2024",
      "paras": [
        " ",
        " ",
        "2 heures du matin, assis sur mon matelas, incapable de dormir, je pense à ce qui se prépare et à toutes les menaces d'invasion de Rafah. Ces derniers jours, les bombardements et le pilonnage de Rafah par l'armée israélienne se sont intensifiés.",
        " ",
        "La ville était silencieuse et tranquille depuis le début de la soirée, lorsque le silence a été rompu par des frappes aériennes, des frappes aériennes intensifiées sur la ville de Rafah.",
        " ",
        "Combien de personnes sont mortes et ont été blessées&nbsp;? Combien de maisons ont été détruites par ces frappes&nbsp;? Je ne sais pas, je le saurai demain aux nouvelles, si je ne serai pas l'un de ces morts.",
        " ",
        "Je ne sais pas ce qui se passe, ont-ils commencé l'invasion de Rafah, malgré tous les avertissements du monde entier, malgré la possibilité de commettre de nouveaux massacres&nbsp;? Je n'en sais rien. Tout ce que je sais, c'est que je suis terrifié, handicapé et que je n'ai pas le choix.",
        " ",
        "Les bombardements, les tirs et les frappes aériennes se poursuivent pendant que j'écris ces mots.",
        " ",
        "Lorsque j'ai ouvert mon ordinateur portable il y a une demi-heure, j'avais l'intention d'écrire autre chose, je voulais vous parler d'une chose que j'ai entendu un enfant dire à son père.",
        " ",
        "L'enfant a dit&nbsp;: &quot;&nbsp;Papa, et si nous arrêtions de manger pour devenir de plus en plus petits jusqu'à ce que nous soyons si petits que nous puissions retourner dans le ventre de ma mère, puis que tu l'emmènes hors de Gaza et qu'elle nous mette au monde dans un endroit sûr où il n'y a pas de bombardements&nbsp;? Est-ce possible&nbsp;?&nbsp; &quot;",
        " ",
        "Nous étions cinq hommes, nous avons entendu l'enfant, nous étions stupéfaits, mais aucun d'entre nous n'a dit quoi que ce soit.",
        " ",
        "Les bombardements, les frappes aériennes et les tirs nourris se poursuivent, et je vais m'arrêter maintenant pour vous envoyer cet épisode, juste au cas où...."
      ]
    },
    {
      "id": 53,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "LE DERNIER ABRI / LE DERNIER RECOURS",
      "artDate": "12 février 2024",
      "paras": [
        " ",
        " ",
        "&nbsp; &quot;Les civils ne seront pas blessés, nous n'avons pas l'intention de blesser les civils, il s'agit d'une guerre contre les terroristes. Tous les civils doivent quitter la ville de Gaza et le nord de Gaza vers la zone centrale et le sud vers Khan Younis et Rafah. Ce sont des abris sûrs&nbsp; &quot;.",
        " ",
        "Plus d'un million de personnes ont quitté la majeure partie de la ville de Gaza et le nord pour se rendre dans ce que l'on a appelé des &quot;&nbsp;abris sûrs&nbsp; &quot;.",
        " ",
        "Gaza et le nord étaient gravement endommagés, détruits, complètement désurbanisés et, bien sûr, des milliers de personnes avaient été tuées.",
        " ",
        "La zone centrale, le sud, Khan Younis et Rafah étaient-ils vraiment en sécurité&nbsp;? Les bombardements et les frappes aériennes ont suivi les civils, faisant des milliers de morts et causant d'énormes destructions.",
        " ",
        "Un mois plus tard, tous les civils de la zone intermédiaire ont dû se rendre au sud, à Khan Younis et Rafah, des zones sûres, des abris sûrs.",
        " ",
        "Les gens ont fui la zone centrale, dépossédés, forcés de partir, pour survivre, ils ont vu ce qui est arrivé à ceux qui n'ont pas quitté Gaza et le nord.",
        " ",
        "Mais Khan Younis et Rafah n'étaient pas plus sûrs. Les tueries, les bombardements, les tirs d'obus, les frappes aériennes les ont suivis, faisant à nouveau des milliers de morts et causant d'énormes destructions.",
        " ",
        "Un mois plus tard, tous les civils ont dû quitter Khan Younis et se rendre à Rafah.",
        " ",
        "Plus des deux tiers de la population de la bande de Gaza sont entassés à Rafah, le dernier recours, le dernier endroit sûr pour les civils de Gaza. Est-il vraiment sûr&nbsp;? Les bombardements, les tirs d'artillerie et les frappes aériennes continuent de s'abattre sur la population, faisant des milliers de morts et causant d'énormes destructions.",
        " ",
        "La nuit dernière a été un exemple de ce qui attend Rafah&nbsp;: 162 personnes ont été tuées en deux heures, comme d'habitude, en majorité des femmes et des enfants.",
        " ",
        "Les gens sont bloqués et paralysés&nbsp;; ils n'ont pas le choix.",
        " ",
        "Depuis qu'ils ont commencé à parler d'envahir Rafah, la ville a changé, le marché est moins fréquenté, il y a moins de vendeurs ambulants, personne ne bouge une fois la nuit tombée.",
        " ",
        "À la maison, on parle surtout de ce qu'il faut faire, où aller. Allons-nous rester&nbsp;? Allons-nous déménager à nouveau&nbsp;? Mais pour aller où&nbsp;? Et nous terminons la conversation sans réponse, nous sommes coincés.",
        " ",
        "Toutes les personnes que je rencontre posent les mêmes questions&nbsp;: restez-vous&nbsp;? Avez-vous l'intention de quitter Rafah&nbsp;? Où iriez-vous&nbsp;?",
        " ",
        "Je n'en sais rien.",
        " ",
        "Nous avons appelé notre fille, Salma, qui se trouve actuellement en Égypte. Pendant plus de 15 minutes, elle n'a fait que pleurer, elle avait peur pour nous, et nous avons peur aussi. Elle pose les mêmes questions, et nous n'avons pas pu lui donner de réponse.",
        " ",
        "Nous ne savons pas.",
        " ",
        "Pourquoi un être humain devrait-il vivre cette horreur&nbsp;? Pourquoi&nbsp;?",
        " ",
        "Rafah est la dernière ville, le dernier recours, puis la frontière avec l'Égypte, la frontière avec de hauts murs, d'énormes barbelés, de nombreuses tours d'observation, aucun accès.",
        " ",
        "Maintenant qu'ils appellent à une opération militaire à Rafah, où les gens vont-ils aller&nbsp;?",
        " ",
        "Les histoires terrifiantes en provenance de Gaza, du nord, du centre et de Khan Younis plongent les gens dans un état de panique insupportable.",
        " ",
        "Les gens ne savent pas quoi faire, où aller."
      ]
    },
    {
      "id": 54,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "HÔPITAL",
      "artDate": "13 février 2024",
      "paras": [
        " ",
        " ",
        "&nbsp; &quot;A Rafah, il n'y a pas de véritables hôpitaux, seulement quatre centres qui s'appellent hôpitaux, mais qui sont beaucoup moins qu'un véritable hôpital, un peu plus qu'un centre de soins de santé primaires. L'un d'entre eux est réservé aux soins de la mère.&nbsp; &quot;",
        " ",
        "La nuit dernière, ma mère est tombée très malade, à nouveau en raison de vomissements incontrôlés provoquant des hémorragies internes. Il s'agit de vomissements ininterrompus mélangés à du sang, qui sortent foncés, couleur café, avec des douleurs. Cela a commencé à 6h25 du soir, il n'y avait rien à faire, il faisait sombre, la peur, les mouvements sont très risqués. Pas de sommeil du tout en attendant le jour. A 6h25, le lendemain matin, je suis allé voir l'infirmier, le voisin qui a aidé à inoculer à ma mère les médicaments dans ses veines. C'est arrivé deux fois depuis mon arrivée à Rafah, c'est la troisième fois.",

        "Normalement, dès qu'elle reçoit le médicament, les vomissements cessent.",
        " ",
        "Je n'ai pas trouvé l'infirmier chez lui, il est en service de nuit à l'hôpital et il ne reviendra pas avant 10 heures du matin. Je suis dans une ville inconnue et je n'en sais pas assez. Mais je connais Abu Khaled Abdelal, je l'ai joint pour lui demander un médecin ou une infirmière pour aider ma mère. Il a immédiatement appelé un ami, un vieil infirmier expérimenté, Abu Wasfi. En moins de 15 minutes, il était là, il a fait ce qu'il fallait faire, il lui a inoculé le médicament dans sa veine. Les vomissements ont continué&nbsp;; je pensais que cela prendrait un certain temps avant que cela ne fonctionne, mais cela n'a pas fonctionné cette fois-ci. Il était 11 heures du matin et elle continuait à vomir et à saigner. Je n'avais pas le choix, je devais l'emmener à l'hôpital. L'hôpital n'était pas le meilleur choix, car nous savons tous qu'en raison de l'énorme demande qui pèse sur les hôpitaux, du grand nombre de blessés et de l'effondrement du système de santé, les médecins sont obligés de donner la priorité aux personnes qu'ils doivent soigner. Une femme de 83 ans ne sera pas une priorité.",
        " ",
        "Je suis allé à l'hôpital, je suis entré dans la salle des urgences. Il est difficile d'expliquer à quoi cela ressemble. Il s'agit d'une salle d'environ 14 x 6 mètres avec 20 lits d'hôpital. Des centaines de personnes sont présentes, tous les lits sont occupés, de nombreux patients sont à terre, les médecins et les infirmières se déplacent dans tous les sens pour traiter les blessés et les malades où qu'ils se trouvent, sur les lits, à terre, dans le couloir. Le sol est très sale, les aiguilles, les boules de coton et les bandages sont pleins de sang, de saleté et d'eau souillée, ce qui rend l'endroit encore plus sale. Pendant ce temps, deux travailleurs nettoient, font de leur mieux pour ramasser tout ce qu'ils peuvent, mais l'endroit est en désordre.",
        " ",
        "Le bruit est un mélange de cris de douleur, de cris de personnes appelant les médecins pour qu'ils s'occupent de leurs proches, de discussions, de bavardages, de sons électroniques de machines médicales. Après plus de 30 minutes, j'ai enfin pu parler de ma mère à un médecin. Elle était dans son fauteuil roulant et il m'a accompagné pendant que je lui expliquais sa situation et ce qu'on lui donnait. Il l'a regardée, puis s'est approché d'une infirmière pour lui demander de prélever du sang sur ma mère afin d'effectuer des analyses de NFS et de chimie. Il est ensuite parti, l'infirmière était occupée avec d'autres patients et des blessés, elle est revenue au bout de 20 minutes et a vérifié la tension artérielle de ma mère, puis elle a inséré la canule dans sa veine, a prélevé l'échantillon de sang et nous a demandé de l'apporter au laboratoire. Le médecin est revenu 20 minutes plus tard, il a examiné la poitrine de ma mère et a demandé à l'infirmière de lui administrer des médicaments par voie intra-veineuse.",
        " ",
        "Deux heures plus tard, les résultats de l'analyse sanguine sont revenus&nbsp;: il y a une inflammation dans son sang, nous avons besoin d'un médecin spécialisé pour décider du bon médicament. Ils nous ont demandé d'attendre qu'il arrive, ils ont dit qu'il serait là dans 10 minutes. Une heure et demie s'est écoulée et personne ne s'est présenté. J'ai continué à demander des nouvelles du médecin qui était censé s'occuper de ma mère, mais personne n'avait de réponse, ils ne savaient pas, peut-être qu'il était dans une autre section, peut-être qu'il était parti. Je l'ai cherché dans toutes les sections de l'hôpital, mais je ne l'ai pas trouvé. Pendant ce temps, ma mère devenait de plus en plus faible et fatiguée. Elle voulait partir, elle ne pouvait plus rester dans le fauteuil roulant, c'était tellement douloureux après plus de 3 heures. Finalement, nous avons décidé de partir. Ma mère n'avait pas vomi depuis une heure et demie, nous avons donc espéré une amélioration et décidé de chercher un médecin privé demain. Pendant que j'étais à l'hôpital, trois personnes blessées sont décédées&nbsp;; deux étaient gravement blessées et la troisième avait une hémorragie interne, alors que l'extérieur de son corps n'était pas touché. Il est 21h32, j'écris ce texte et ma mère est à nouveau sur son lit, vomissant et respirant à peine.&nbsp; &quot;"
      ]
    },
    {
      "id": 55,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "PAS UN JOURNAL, JUSTE DES STATISTIQUES",
      "artDate": "15 février 2024",
      "paras": [
        " ",
        " ",
        "Après 128 jours de guerre contre Gaza&nbsp;:",
        " ",
        "66&nbsp;000 tonnes d'explosifs ont frappé Gaza.",
        " ",
        "35&nbsp;176 personnes tuées, et disparues sous les décombres, ou pas encore atteintes à cause des opérations militaires&nbsp;:",
        " ",
        "- 28&nbsp;176 morts, dont&nbsp;:",

        "&nbsp;&nbsp;&nbsp;* 12&nbsp;300 enfants,",

        "&nbsp;&nbsp;&nbsp;* 8&nbsp;400 femmes,",

        "&nbsp;&nbsp;&nbsp;* 340 membres du personnel médical,",

        "&nbsp;&nbsp;&nbsp;* 46 membres de la défense civile,",

        "&nbsp;&nbsp;&nbsp;* 124 journalistes,",
        " ",
        "- 7&nbsp;000 personnes disparues, dont 71% d'enfants et de femmes.",
        " ",
        "67&nbsp;784 blessés, dont 70% d'enfants et de femmes.",
        " ",
        "30 hôpitaux hors service à cause des attaques militaires israéliennes.",
        " ",
        "30 unités de soins de santé primaires hors service en raison des attaques militaires israéliennes.",
        " ",
        "123 ambulances ciblées et détruites.",
        " ",
        "11&nbsp;000 blessés ayant besoin d'être soignés en dehors de Gaza parce que leur vie est en danger.",
        " ",
        "10&nbsp;000 patients atteints de cancer risquent de mourir en raison de l'absence de traitement.",
        " ",
        "700&nbsp;000 personnes infectées par des maladies contagieuses.",
        " ",
        "8&nbsp;000 personnes infectées par l'hépatite en raison des déplacements, de la malnutrition et de l'eau insalubre.",
        " ",
        "60&nbsp;000 femmes enceintes sont menacées en raison de l'absence de traitement médical approprié.",
        " ",
        "350&nbsp;000 patients dont l'état de santé risque de se détériorer ou de mourir en raison du manque de médicaments et de traitements médicaux appropriés.",
        " ",
        "2 millions de personnes dépossédées de leurs biens en raison de déplacements forcés à l'intérieur du pays.",
        " ",
        "142 installations gouvernementales détruites.",
        " ",
        "100 écoles et universités totalement détruites, et 295 universités et écoles partiellement endommagées.",
        " ",
        "184 mosquées totalement détruites et 266 mosquées partiellement endommagées.",
        " ",
        "3 églises détruites.",
        " ",
        "70&nbsp;000 unités d'habitation totalement détruites (abritant environ 350&nbsp;000 personnes) et 290&nbsp;000 unités d'habitation gravement endommagées (abritant environ 1&nbsp;450&nbsp;000 personnes).",
        " ",
        "200 sites / bâtiments architecturaux historiques détruits."
      ]
    },
    {
      "id": 56,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "SUR LA ROUTE",
      "artDate": "16 février 2024",
      "paras": [
        " ",
        " ",
        "Pour aller du quartier de Jena, à l'est de Rafah, où je vis actuellement, à Tal Alsoltan, à l'ouest de Rafah, il faut parcourir environ 11 km, en traversant la route principale de Rafah, de la frontière avec Israël jusqu'à la mer. La route traverse le marché principal. Les magasins sont ouverts des deux côtés, sur le trottoir, sur une partie de la route, et sur les îlots centraux de la route, il y a des milliers de vendeurs ambulants. Il n'y a plus de voitures normales, plus de taxis, seulement des camions et de gros véhicules normalement destinés au transport de marchandises ou d'animaux. Chaque véhicule est rempli d'au moins 50 ou 60 personnes, certaines assises sur le bord du camion et beaucoup debout dans l'espace vide au milieu. Comme d'autres personnes, j'utilise ce type de transport, je prends ma place et je regarde les vendeurs dans la rue, les visages des passagers du camion, j'écoute les gens parler.",
        "La plupart des conversations portent sur la fin de la guerre. Y aura-t-il bientôt une trêve&nbsp;? Nous en avons assez&nbsp;! Nous avons assez perdu&nbsp;!",
        " ",
        "&quot;&nbsp;Pourquoi ne nous tuent-ils pas tous en même temps, pourquoi 200 par jour, pourquoi 300 par jour, pourquoi ne nous tuent-ils pas tous et ne mettent-ils pas fin à notre misère&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Croyez-moi, ils aimeraient le faire, ils rêvent du jour où il n'y aura plus aucun Palestinien à Gaza ou ailleurs en Palestine.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;C'est la faute du Hamas&nbsp;! Depuis qu'ils contrôlent Gaza, nous n'avons jamais vu un jour de paix&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Oui, ce qu'ils ont fait n'est pas de la résistance, la résistance qui a été la cause de cette tuerie et de ce massacre n'est pas de la résistance.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;D'accord, mais les Israéliens sont de pires terroristes que le Hamas&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Sans aucun doute, les crimes israéliens contre nous n'ont pas cessé depuis 1948 et même avant.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Quelqu'un sait-il où je peux obtenir ou m'inscrire pour recevoir un colis alimentaire&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;De nombreuses ONG en distribuent.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Vous devriez connaître quelqu'un&nbsp;; elles sont toutes corrompues, elles volent l'aide et nous la vendent&nbsp;! Ne voyez-vous pas tous ces vendeurs de rue, tout ce qu'ils vendent, ce sont des produits d'aide&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Tu as raison&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Y a-t-il une distribution de fleurs de pain par l'UNRWA&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Oui, ils distribuent du pain pour les familles de 7 personnes.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Ma famille compte 5 membres.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Vous devriez attendre alors&nbsp;; ils pourraient commencer à s'adresser aux familles de 5 membres dans les deux semaines à venir.&quot;&nbsp;",
        " ",
        "Silence.",
        " ",
        "Un homme assis au milieu du camion me semble familier. Je lui dis&nbsp;: &quot;&nbsp;Bonjour, vous n'êtes pas l'oncle de mes cousins&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Oui Hossam, tu m'as oublié&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Non, je ne t'ai pas oublié mais tu as changé.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;La guerre nous a tous changés.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Tu as raison.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Où habites-tu maintenant&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;J'ai loué un appartement à Inina, et toi&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Je suis dans une tente à Tal Alsoltan. Sais-tu que Waleed, le fils aîné de ton cousin, a été tué&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Mon Dieu, non je ne le savais pas&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Comment cela se fait-il&nbsp;? Il a été tué il y a plus d'un mois maintenant.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Où&nbsp;? Comment&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;À Gaza, il cherchait de la farine pour le pain quand il a été pris pour cible par un drone. Il a été abattu.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Je suis vraiment désolé. J'ai perdu le contact avec mes frères, mes sœurs et mes cousins à Gaza pendant des mois. Qu'il repose en paix.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Prenez soin de vous et de votre famille.&quot;&nbsp;",
        " ",
        "Il demande au chauffeur de s'arrêter. &quot;&nbsp;Je suis arrivé à destination. Je suis content de vous avoir vu et j'espère vous revoir.&quot;&nbsp;",
        " ",
        "Il est parti, et je suis resté triste et en colère. Les mots me manquent. Hier, j'ai appris que le frère du mari de ma sœur et son fils avaient également été tués à Jabalia. Combien de personnes seront encore tuées&nbsp;?",
        " ",
        "Quand cela suffira-t-il aux Israéliens&nbsp;? S'ils étaient des vampires, ils en auraient déjà assez de notre sang&nbsp;! Peut-être que ce n'est jamais assez pour eux, jusqu'à ce qu'ils nous voient tous morts."
      ]
    },
    {
      "id": 57,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "SCARFACE",
      "artDate": "18 février 2024",
      "paras": [
        " ",
        " ",
        "&quot;&nbsp;Regarde-toi pour 1 shekel&nbsp;!&quot;&nbsp; Sur le marché, un enfant tient un morceau de miroir de 15 cm2, appelant les gens à se regarder le visage ou à voir leur corps pour 1 shekel.",
        " ",
        "Non, il n'y a pas de miroirs à acheter sur le marché. Avec un million de personnes dans des tentes, sans rien, sans moyens de subsistance, un miroir n'est absolument pas une chose que l'on penserait à chercher ou à avoir quand on n'a pas de nourriture, d'eau, d'électricité, de lait ou de couches pour les enfants, de machine à laver ou de réfrigérateur, de matelas ou de couverture, de porte pour l'intimité ou de toilettes, de four pour cuisiner ou de plat pour poser la nourriture. Un miroir est quelque chose que vous oubliez, votre apparence devant les autres n'est pas quelque chose d'important.",
        " ",
        "Le garçon essaie de gagner sa vie en offrant un service très rare, je n'ai pas vu mon visage depuis que je suis arrivé à Rafah, pas de miroir. J'ai demandé au garçon&nbsp;: &quot;&nbsp;Tu gagnes vraiment de l'argent avec ce service&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Oui, beaucoup de gens le veulent, je gagne au moins 30 shekels par jour (7,50 dollars).&quot;&nbsp;",
        " ",
        "&quot;&nbsp;C'est bien pour toi.&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Vous voyez cet homme&nbsp;?&quot;&nbsp; (Il désigne un homme à 20 mètres de nous, qui marche dans l'autre sens).",
        " ",
        "&quot;&nbsp;Qu'est-ce qu'il a&nbsp;?&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Il a regardé son visage dans le miroir et me l'a rendu, mais il ne m'a rien payé, il m'a juste rendu le miroir et s'est éloigné. Je ne l'ai pas arrêté. Pendant qu'il se regardait dans le miroir, je lui ai demandé&nbsp;: &quot;&nbsp;Qu'est-ce que c'est&nbsp;?&quot;&nbsp; Il avait une coupure au visage, de l'avant de la tête jusqu'à la poitrine, une longue coupure, une vilaine coupure, pas encore bien cicatrisée, une très longue et vilaine cicatrice. Je pense qu'il s'agit d'une blessure ou d'un éclat d'obus. Il a regardé sa cicatrice et m'a rendu le miroir. J'ai vu des larmes dans ses yeux, alors je l'ai laissé partir, je n'ai pas demandé le 1 shekel.&quot;&nbsp;",
        " ",
        "Je n'ai pas fait de commentaire. J'ai pris le miroir, j'ai regardé mon visage, il est devenu très maigre. Je me rase sans miroir, alors certains poils de mon visage sont plus longs que les autres, et mon visage ressemble à une cicatrice. Je n'ai pas pleuré, j'ai donné 2 shekels à l'enfant et j'ai continué à marcher.&quot;&nbsp;"
      ]
    },
    {
      "id": 58,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "APPELS",
      "artDate": "19 février 2024",
      "paras": [
        " ",
        " ",
        "&quot;&nbsp;Monsieur Hossam, c'est un ami qui m'a donné votre nom&nbsp;; il m'a dit que vous pouviez nous aider. Nous sommes une famille de 11 personnes, avec des enfants et un père malade. Nous sommes à Tal Alsoltan à Rafah sans abri, s'il vous plaît aidez-nous à obtenir une tente&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;M. Hossam, c'est un ami qui m'a donné votre nom&nbsp;; il m'a dit que vous pouviez m'aider. J'ai été déplacé pour la cinquième fois, de Jabalia à Gaza, de Burij à Khan Younis, puis à Rafah. Je ne peux pas nourrir mes enfants, je ne peux pas nourrir ma famille, s'il vous plaît, aidez-nous avec un colis de nourriture ou n'importe quoi, s'il vous plaît&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;J'ai eu votre nom par un ami&nbsp;; il m'a dit que vous pouviez m'aider. Je suis veuve et je vis avec mon père handicapé. Nous sommes à Rafah, nous n'avons rien, s'il vous plaît aidez-nous&nbsp;! J'ai besoin d'urgence d'un fauteuil roulant pour mon père, je ne peux pas le déplacer seule&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;C'est un ami qui m'a donné votre nom&nbsp;; il m'a dit que vous pouviez nous aider. Nous sommes plusieurs familles vivant à l'intérieur d'un magasin de 6 mètres sur 3&nbsp;: 37 personnes, des personnes âgées, des enfants, des femmes, des hommes. Nous n'avons rien, nous avons besoin de vêtements pour les enfants, de lait pour les bébés, s'il vous plaît aidez-nous&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Un ami m'a donné votre nom&nbsp;; il m'a dit que vous pouviez m'aider. Je n'arrive pas à trouver de médicaments pour la tension artérielle. On nous a dit que vous pouviez nous les procurer. Je reçois au moins 20 appels similaires par jour. Les gens sont désespérés. Je travaille pour une ONG, nous distribuons des colis alimentaires, des tentes, des feuilles de plastique pour faire des tentes, mais notre capacité est très limitée et la demande, le besoin est tellement énorme. Ensemble, toutes les agences des Nations unies et les organisations internationales et nationales sont incapables de répondre à plus de 5&nbsp% des besoins de la population. Je veux vraiment l'aider. Je veux vraiment aider, mais qui suis-je&nbsp;? Que puis-je faire pour toutes ces personnes dans le besoin, alors que je suis en train de devenir l'une d'entre elles&nbsp;?&quot;&nbsp;",
        " ",
        "Je reçois au moins 20 appels similaires par jour. Les gens sont désespérés. Je travaille pour une ONG, nous distribuons des colis alimentaires, des tentes, des feuilles de plastique pour faire des tentes, mais notre capacité est très limitée et la demande, le besoin est tellement énorme. Ensemble, toutes les agences des Nations unies et les organisations internationales et nationales sont incapables de répondre à plus de 5&nbsp% des besoins de la population. Je veux vraiment l'aider. Je veux vraiment aider, mais qui suis-je&nbsp;? Que puis-je faire pour toutes ces personnes dans le besoin, alors que je suis en train de devenir l'une d'entre elles&nbsp;?",
        " ",
        "J'ai de bons contacts avec de nombreuses organisations et je fais part de mes demandes à d'autres personnes en espérant qu'elles m'aideront. Mais je sais que des centaines de milliers de personnes sont laissées sans aucune aide. Je le sais parce que je le vois tous les jours dans les rues, dans les tentes, dans les yeux des gens, dans l'apparence misérable des hommes et des femmes dans les rues, dans les visages tristes des enfants qui ne sont pas assez habillés dans ce froid, dans les enfants qui marchent sans chaussures, dans les énormes files d'attente devant les boulangeries dans l'espoir d'obtenir du pain bon marché, dans les milliers de vendeurs de rue qui tentent de tirer un revenu de leurs quelques pauvres marchandises simples, dans les disputes entre les gens pour tout et n'importe quoi.",
        " ",
        "Les gens sont frustrés, en colère, nerveux, hors de contrôle, et qui peut les blâmer après tout ce dont ils ont été témoins et ce qu'ils ont vécu au cours des quatre derniers mois de tueries, de destructions, de tortures, de pertes de maisons et d'entreprises, de pertes d'êtres chers, de génocide&nbsp;? Qui peut vraiment les blâmer&nbsp;? Et vous&nbsp;?"
      ]
    },
    {
      "id": 59,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": " INSOMNIE",
      "artDate": "20 février 2024",
      "paras": [
        " ",
        " ",
        "Dans chaque culture, il y a de vieilles phrases, des dictons, des contes et des histoires. Mon grand-père nous disait qu'il y a trois personnes qui ne peuvent pas dormir&nbsp;: &quot;&nbsp;celle qui a faim, celle qui a froid et celle qui a peur.&nbsp;&quot;",
        " ",
        "Je suis assis sur mon matelas, incapable de dormir, je n'ai ni faim, ni froid, mais j'ai peur, peur de la guerre, peur de ce qui pourrait arriver après la guerre et de ce que serait la vie à Gaza après la destruction complète des institutions civiles, des écoles, des universités, des associations, des hôpitaux, des routes et des infrastructures. Peur de l'anarchie à laquelle nous commençons à assister aujourd'hui avec l'absence de toute forme d'autorité.",
        " ",
        "Mais je pense aussi à ces centaines de milliers de familles qui ont la même peur que moi, mais qui ont aussi froid dans les tentes, froid avec des vêtements impropres, froid sans couvertures. Ceux qui essaient de dormir alors qu'ils n'ont rien mangé&nbsp;; une véritable famine sévit à Gaza et dans le nord. Les gens ont fini de manger la nourriture animale et maintenant ils mangent littéralement l'herbe. Comment peuvent-ils dormir&nbsp;? Sont-ils vraiment capables de dormir&nbsp;? Je crois en la parole de mon grand-père.",
        " ",
        "Comme tous les jours, je marchais dans la rue, je veux dire au marché, où l'on trouve des milliers de vendeurs ambulants, lorsqu'une petite fille d'environ 9 ans m'a arrêté et m'a demandé de lui acheter un bracelet, un bracelet fait de perles bonne marchée, un petit bracelet pour une petite fille. Elle m'a dit&nbsp;: &quot;&nbsp;Il ne vaut que 4 shekels, mais je le donnerai pour 3&nbsp;&quot;. Une autre fille, plus jeune que la première, a également essayé de me vendre un bracelet, et de nulle part, un garçon, encore plus jeune, est apparu avec un autre bracelet demandant 3 shekels.",
        " ",
        "Je n'ai pas de petite fille&nbsp;; ma seule fille a 22 ans et elle n'est même pas à Gaza. Mais qui peut renvoyer de tels anges, leurs yeux suppliants pourraient déplacer une pierre. Normalement, je refuse d'acheter à des enfants parce que je sais que certains pères utilisent leurs enfants, ou qu'ils sont exploités par un enfant plus âgé. Mais aujourd'hui, je sais que tout le monde est dans le besoin. Je leur ai souri et leur ai demandé s'ils étaient frères et sœurs ou parents. Ils m'ont répondu que non. J'ai voulu les croire. J'ai pris les bracelets et je leur ai donné le prix qu'ils demandaient. Je suis sur que je trouverai trois petites filles qui seront heureuses de recevoir ces bracelets.",
        " ",
        "Je vais essayer de dormir."
      ]
    },
    {
      "id": 60,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "PETITS RÊVES",
      "artDate": "22 février 2024",
      "paras": [
        " ",
        " ",
        "Je ne rêve plus de rentrer chez moi, c'est évidemment impossible. La maison n'est qu'à 35 km de Rafah, mais traverser l'Enfer de Dante semble plus facile que d'atteindre ma maison, alors j'ai abandonné ce rêve.",
        " ",
        "Rencontrer ma fille en Égypte est également un autre rêve impossible. Comment trouver 20&nbsp;000 dollars pour payer le pot-de-vin qui permettra aux Égyptiens de me laisser sortir de Gaza avec ma femme et ma mère&nbsp;? J'ai donc renoncé et j'accepte de l'appeler par téléphone ou via WhatsApp tous les deux ou trois jours.",
        " ",
        "Je ne rêve pas d'un traitement médical adéquat pour ma mère alors que le système de santé à Gaza a été systématiquement détruit et que les hôpitaux sont à peine capables de traiter les milliers de blessés. J'accepte donc de la soigner à la maison, sans examens ni analyses sanguines, ni scanners cardiaques, ni prises de tension artérielle, ni radiographies du thorax. Pour l'instant, elle va mieux.",
        " ",
        "Je ne rêve pas de me réveiller dans mon lit, de sortir promener mon chien et de revenir me préparer pour aller à mon travail, à mon bureau. J'accepte de vivre dans un appartement avec seulement un matelas, une couverture, quelques vêtements et quelques ustensiles de cuisine.",
        " ",
        "Je ne rêve pas de planifier des vacances hors de Gaza avec ma femme et ma fille en été. Au lieu de cela, j'accepte tout ce qui se présente, incapable de prendre la moindre décision dans ma vie, car la vie elle-même n'est pas du tout garantie.",
        " ",
        "Je rêve maintenant d'un cessez-le-feu, de la fin des tueries, des bombardements gelés et des craintes des enfants face aux frappes aériennes et aux tirs d'obus.",
        " ",
        "Je rêve de pouvoir assurer notre nourriture quotidienne, quelle qu'elle soit.",
        " ",
        "Je rêve d'avoir une tente au cas où nous serions déplacés une autre fois, parce qu'il n'y a plus d'autre endroit où aller, et où que nous allions, nous aurons besoin d'une tente.",
        " ",
        "Je rêve&nbsp;! En fait, je ne rêve pas, j'ai perdu la capacité de rêver, j'ai perdu une grande partie de moi. Ce n'est pas la mort, mais ce n'est certainement pas une vie. Je vis simplement ce qui vient et ce que je suis obligé de vivre, jour après jour, incertain de quoi que ce soit. L'incertitude est l'ennemi des rêves."
      ]
    },
    {
      "id": 61,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "OBUS A FRAGMENTATION et ECLAT",
      "artDate": "24 février 2024",
      "paras": [
        " ",
        " ",
        "Des obus tout le temps, des éclats tout le temps, pas seulement des éclats d'obus qui coupent les gens en morceaux, pas seulement des éclats qui coupent les bâtiments en deux. Les gens eux-mêmes se fragmentent, la vie elle-même se fragmente, rien n'est complet, rien n'est parfait, tout est fragmenté. Les êtres humains, les bâtiments, les rues, les arbres, les tentes, les droits de l'homme. La vie elle-même est devenue un &quot;&nbsp;shrapnel&nbsp;&quot;, des éclats et des morceaux.",
        " ",
        "Qui va rassembler en un seul morceau un enfant qui a perdu ses parents, un homme qui a perdu sa femme bien-aimée, une mère qui a perdu son bébé, ou un travailleur qui a perdu sa source de revenus, ou un patient qui a perdu son hôpital, ou un propriétaire d'usine dont l'usine a été détruite, ou le propriétaire d'une maison qu'il a construite à la sueur de son front pendant des années et qui voit maintenant sa maison en ruines&nbsp;?",
        " ",
        "Toute ma vie, en tant que Palestinien, en tant qu'artiste, j'ai fait de mon mieux pour dessiner des images complètes. Aujourd'hui, dans ce génocide, j'essaie de ramener des morceaux, des éclats d'obus et des échardes pour en faire une image unique et complète. Y parviendrai-je&nbsp;?"
      ]
    },
    {
      "id": 62,
      "tagArr": ["février2024", "Février 2024", "february2024"],
      "title": "Enfant non accompagné",
      "artDate": "27 février 2024",
      "paras": [
        " ",
        " ",
        "Aujourd'hui à 9 h 25, j'ai reçu un appel téléphonique d'une collègue du &quot;&nbsp;Conseil norvégien pour les réfugiés&nbsp;&quot; me demandant d'intervenir immédiatement auprès d'un enfant non accompagné. Elle m'a dit&nbsp;: &quot;&nbsp;Il reste un enfant à l'école de Yebna&nbsp;&quot;. D'après ce qu'elle a entendu, il a été amené à l'école par le CICR. C'est une urgence absolue&nbsp;! J'ai essayé d'obtenir plus d'informations, mais ma collègue n'avait qu'un nom et des informations très limitées. Le garçon était complètement seul dans la rue depuis 11 jours, après avoir quitté l'hôpital Shifa de Gaza, il y a plus d'un mois. Ses parents y ont été tués. Il est très maigre et on pense qu'il souffre de malnutrition sévère.",
        " ",
        "Je connais un membre du personnel, conseiller à l'école Yeban, que j'ai essayé d'appeler. Mais, depuis le début de la guerre à Gaza, les communications sont très difficiles. Je ne pouvais pas attendre, l'école de Yeban est à 20 minutes de marche. Tout en marchant, j'essayais de joindre mon collègue. J'ai atteint l'école transformée en refuge en 15 minutes, je suis allé directement au bureau de la direction et je me suis présenté en tant qu'Agent de protection de l'enfance du centre de développement MAAN. Heureusement, ils me connaissaient et savaient que je travaillais dans ce domaine.",
        " ",
        "Je n'ai pas eu besoin de demander des nouvelles de l'enfant, il était là, dans la pièce, assis sur une chaise et mangeait du riz et des haricots cuits. Il mangeait comme s'il n'avait jamais mangé auparavant, comme si c'était la dernière fois qu'il mangeait. J'ai détourné mon regard, je ne voulais pas qu'il se sente observé.",
        " ",
        "Je me suis adressé au directeur du refuge ",
        " &quot;&nbsp;Avez-vous appelé le responsable de la protection de l'enfance au ministère du développement social&nbsp;?&nbsp;&quot;",
        " Le responsable&nbsp;: &quot;&nbsp;Devons-nous le faire&nbsp;?&nbsp;&quot;",
        " &quot;&nbsp;C'est la seule chose à faire. Le ministère est responsable des enfants non accompagnés&nbsp;; ils l'emmèneront au village SOS.&nbsp;&quot;",
        " ",
        " J'ai appelé le service de protection de l'enfance et Monsieur Attaf, le directeur du refuge, leur a parlé de l'enfant. Ils enverront une femme responsable de la protection de l'enfance dans quelques minutes.",
        " ",
        "L'enfant a fini de manger et a commencé à fixer le plafond. Je me suis approché de lui. Je lui ai dit&nbsp;: &quot;&nbsp;Bonjour, je m'appelle Hossam&nbsp;&quot;.",
        " Il a lentement baissé la tête, m'a regardé et m'a dit&nbsp;: &quot;&nbsp;Je m'appelle Ahmad.&nbsp;&quot; ",
        "&quot;&nbsp;D'où viens-tu, Ahmad&nbsp;?&nbsp;&quot; ",
        "&quot;&nbsp;De Gaza.&nbsp;&quot; ",
        "&quot;&nbsp;Tu es seul, où est ta famille&nbsp;?&nbsp;&quot;",
        " &quot;&nbsp;Ils sont morts.&nbsp;&quot;",
        " Je me suis arrêté, je ne pouvais rien demander, l'enfant parlait sur un ton atone, sans sentiments, sans réactions.",
        " &quot;&nbsp;Comment es-tu arrivé ici&nbsp;?&nbsp;&quot; ",
        "&quot;&nbsp;Ils ont été abattus.&nbsp;&quot; ",
        "Silence... ",
        "&quot;&nbsp;Nous avons quitté l'hôpital Shifa par la route de la mer, ils nous ont tiré dessus, ma mère, mon père, mon frère aîné, les gens couraient partout, j'ai couru, j'ai couru, j'ai couru&nbsp;!&nbsp;&quot; ",
        "Silence...",
        " &quot;&nbsp;As-tu de la famille à Rafah&nbsp;? Des oncles, des tantes&nbsp;?&nbsp;&quot;",
        " Il m'a regardé, puis a regardé le plafond, sans parler pendant un moment. J'ai continué à attendre, sans parler. ",
        "&quot;&nbsp;J'ai dormi dans les rues, à Nusairat, à Zawaida, à Dir Elbalah. J'avais peur, je n'ai plus peur, j'ai froid.&nbsp;&quot;",

        "&quot;&nbsp;Je vais te chercher une veste et des chaussures.&nbsp;&quot; (Il ne portait pas de chaussures, ses pieds étaient très foncés, presque noirs. J'espère que ce n'est que de la saleté et pas autre chose...) ",
        "&quot;&nbsp;Écoute, une gentille dame va venir maintenant du ministère, elle va s'occuper de toi, c'est d'accord&nbsp;?&nbsp;&quot;. ",
        "Silence...",
        " &quot;&nbsp;D'accord.&nbsp;&quot; ",
        "&quot;&nbsp;Tu as mal&nbsp;?&nbsp;&quot; ",
        "&quot;&nbsp;Oui, ma tête, mes jambes, mon ventre.&nbsp;&quot; ",
        "&quot;&nbsp;Ne t'inquiète pas, nous allons t'emmener à l'hôpital pour un examen, d'accord&nbsp;?&nbsp;&quot; ",
        "&quot;&nbsp;Pas l'hôpital Shifa&nbsp;!&nbsp;&quot; ",
        "&quot;&nbsp;Non, non, pas l'hôpital Shifa.&nbsp;&quot; ",
        "&quot;&nbsp;Ok.&nbsp;&quot;",
        " ",
        "Je ne sais vraiment pas ce que cet enfant a vécu, je ne sais pas combien de jours il a marché, je ne sais pas combien d'heures il a marché, je ne sais pas quels cauchemars il a fait, je ne voulais pas continuer à en parler avec lui. Il a de nouveau levé la tête vers le plafond. Je suis resté sans voix. Il a besoin d'un pédopsychiatre, et je ne voulais pas prendre le risque de poser de mauvaises questions.",
        "&quot;&nbsp;Veux-tu du thé, du thé chaud&nbsp;?&nbsp;&quot; ",
        "Il a fait un geste de la tête pour dire&nbsp;: &quot;&nbsp;Oui&nbsp;&quot;.",
        " Le responsable du centre d'accueil a été intelligent&nbsp;: pendant que je parlais avec l'enfant, il est sorti et est revenu avec une veste et des chaussures. Il me les a données, et je les ai données à Ahmad, qui les a prises et a commencé à les mettre, sans réaction, avec des mouvements mécaniques sans aucune réaction.",
        " ",
        "La responsable de la protection de l'enfance du ministère est arrivée, s'est présentée et a montré son badge. Je me suis écartée pour lui laisser l'espace nécessaire pour faire son travail. Puis je suis parti.",
        " Aujourd'hui, j'ai appelé le ministère pour prendre des nouvelles d'Ahmad. Ils l'ont emmené à l'hôpital. Il souffrait, en effet, de malnutrition et on lui a donné des compléments alimentaires. Il a ensuite été emmené au village SOS, une organisation qui accueille des orphelins et des enfants non accompagnés. Pour l'instant, il est entre de bonnes mains.",
        " Ils vont se mettre à la recherche d'éventuels parents au premier degré et essayer de le réintégrer dans sa propre famille, sinon il restera à SOS jusqu'à nouvel ordre.&nbsp;&quot; &quot;&nbsp;À ce jour, SOS a accueilli 66 enfants non accompagnés. Combien y a-t-il d'enfants comme Ahmad qui n'ont pas été rejoints et qui sont maintenant livrés à eux-mêmes&nbsp;?",
        " Qui le sait&nbsp;?"
      ]
    },
    {
      "id": 63,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Dans l'actualité / Pas dans l'actualité",
      "artDate": "1 mars 2024",
      "paras": [
        " ",
        " ",
        "<strong>Dans l'actualité&nbsp;:</strong>",
        " ",
        "2 bébés sont morts de déshydratation et de malnutrition sévère dans le nord de Gaza.",
        " ",
        "18 corps ont été ramassés dans les rues de Bani Suhaila après le retrait de l'armée israélienne, dont 4 femmes et 7 enfants.",
        " ",
        "25 kg de farine de pain coûtent 7&nbsp;000 shekels (2&nbsp;000 $) dans la ville de Gaza.",
        " ",
        "Le bureau des affaires humanitaires de l'ONU indique que les opérations militaires israéliennes ont complètement détruit l'agriculture et la chaîne de production alimentaire à Gaza.",
        " ",
        "Plus de 50&nbsp;000 personnes sont au bord de la famine.",
        " ",
        "40 personnes quittent Gaza pour l'Égypte aujourd'hui, chacune ayant payé 5&nbsp;000 dollars pour passer la frontière.",
        " ",
        "Des fonctionnaires américains&nbsp;: &quot;&nbsp;Israël doit faire plus d'efforts pour augmenter l'aide humanitaire à Gaza. (Il s'agit de l'appel numéro 100.)",
        " ",
        "Le représentant du Royaume-Uni au Conseil de sécurité a déclaré&nbsp;: &quot;&nbsp;Les agences humanitaires ne sont pas en mesure d'apporter de l'aide aux civils de Gaza. Nous demandons instamment à Israël d'autoriser l'acheminement d'une plus grande partie de l'aide à Gaza.&nbsp; &quot;",
        " ",
        "Bombardements à plusieurs endroits à Khan Younis, Rafah, Dir Elbalah et au nord de Gaza.",
        " ",
        "Fonctionnaires locaux&nbsp;: 30 hôpitaux de Gaza sont hors service sur un total de 35 hôpitaux en raison des opérations militaires israéliennes.",
        " ",
        "Un homme est mort lors d'une dispute à propos d'une aide aérienne dans la ville de Gaza.",
        " ",
        "Netanyahu&nbsp;: &quot;&nbsp;Je ne sais pas où Biden a appris l'accord de cessez-le-feu de lundi&nbsp; &quot;.",
        " ",
        "Aucune aide humanitaire n'est parvenue à Gaza et dans le nord depuis le 23 janvier 2024.",
        " ",
        "Ministre des affaires étrangères du Qatar&nbsp;: &quot;&nbsp;La communauté internationale n'a pas réussi à protéger les civils à Gaza.&nbsp; &quot;",
        " ",
        "Le décompte quotidien des victimes palestiniennes&nbsp;: 76 tués et 110 blessés au cours des dernières 24 heures.",
        " ",
        "Nombre total de victimes palestiniennes depuis le 7 octobre 2023&nbsp;: 29&nbsp;954 personnes tuées et 70&nbsp;325 blessées.",
        " ",
        "112 personnes tuées et 700 blessées par l'armée israélienne alors qu'elles attendaient de l'aide sur la route maritime au nord-ouest de la ville de Gaza.",
        " ",
        "<strong>Pas dans l'actualité&nbsp;:</strong>",
        " ",
        "Plus de 1,3 million d'élèves et d'étudiants n'ont reçu aucune forme d'éducation depuis plus de 5 mois.",
        " ",
        "L'absence totale d'autorité et d'ordre juridique encourage les voleurs à s'emparer de tout ce qui se trouve dans les maisons et chez les particuliers, ainsi que de l'aide humanitaire, des voitures et de tout ce qui leur tombe sous la main.",
        " ",
        "Les gangs et les voleurs d'aide humanitaire contrôlent le marché et manipulent les prix.",
        " ",
        "Les autorités locales et la police ne contrôlent rien. En l'absence d'un système de droit, certains policiers ont commencé à faire la loi eux-mêmes. La police a tué au moins 56 voleurs depuis début janvier.",
        " ",
        "Les policiers apparaissent de temps en temps sur le marché en emmènent avec eux des groupes de voleurs (la plupart des jeunes hommes) et ils les frappent violemment avec des bâtons, les laissant avec des bras et des jambes cassés.",
        " ",
        "Il y a des milliers d'enfants partout dans les rues, avec des vêtements misérables et sans chaussures, qui mendient de la nourriture.",
        " ",
        "Il y a des centaines d'histoires de viols et de harcèlement sexuel dans les abris et les tentes.",
        " ",
        "Presque tous les jours, des histoires de meurtres avec une histoire de vengeance.",
        " ",
        "Des voleurs se sont introduits dans une maison et ont tué le propriétaire sous les yeux de ses enfants, avant de voler ce qu'ils voulaient dans la maison.",
        " ",
        "Les largages aériens d'aide ont donné lieu à des conflits pour la nourriture, les gens se tirant dessus.",
        " ",
        "Il existe des allégations de corruption dans la distribution de l'aide alimentaire au sein de nombreuses organisations locales.",
        " ",
        "Les chauffeurs des agences de l'ONU et des municipalités volent le carburant et le revendent sur le marché à un prix 20 fois supérieur au prix d'origine.",
        " ",
        "Pour sortir de Gaza, chaque personne doit payer 5&nbsp;000 à 7&nbsp;000 dollars pour la soi-disant coordination de la sortie de Gaza.",
        " ",
        "Tous les camions transportant de l'aide depuis le point de passage de Rafah jusqu'à l'intérieur de la bande de Gaza ont des vitres brisées parce que les gens jettent des pierres sur les camions pour les forcer à s'arrêter. Ensuite, ils sautent sur le camion et volent tout ce qu'ils peuvent (c'est devenu un phénomène de criminalité organisée).",
        " ",
        "Les commerçants locaux gardent leurs camions avec des hommes armés, qui ouvrent le feu si quelqu'un tente de voler quelque chose. De nombreuses personnes ont été blessées et plusieurs ont été tuées au cours des deux derniers mois.",
        " ",
        "Dans une rue principale de Rafah, en plein jour, un homme et sa femme dans leur voiture ont été arrêtés par des hommes armés, qui les ont forcés à quitter la voiture. Ils ont volé leurs biens et la voiture. Les pilleurs n'étaient même pas masqués.",
        " ",
        "<strong>Je crains pour ma vie et pour celle de ma femme.</strong>"
      ]
    },
    {
      "id": 64,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "LES FRAPPES AERIENNES TUENT, LES LARGAGES DE NOURRITURE TUENT ENCORE PLUS",
      "artDate": "4 mars 2024",
      "paras": [
        " ",
        " ",
        "Depuis le 7 octobre 2023, les frappes aériennes sur Gaza n'ont pas cessé. Lorsqu'une frappe aérienne touche une maison, une école, un hôpital, une mosquée, des centaines de personnes sont tuées et blessées.",
        " ",
        "Lorsque la Jordanie, l'Égypte, la France, les États-Unis et les Émirats Arabes Unis larguent de la nourriture depuis des avions, cela tue également des gens au lieu de les nourrir.",
        " Comment cela se fait-il&nbsp;?",
        " ",
        "Des centaines de milliers de personnes dans la ville de Gaza et dans le nord n'ont pas accès à la nourriture ou aux besoins de base. Lorsque l'aide alimentaire fournie par l'UNRWA arrive à un endroit en bordure de la ville de Gaza, quelques milliers de personnes sur les centaines de milliers qui y vivent attendent. Dès que les camions d'aide arrivent, les gens sautent sur les camions pour s'emparer de l'aide, chacun prenant ce qu'il peut, les gens commencent à se battre, à se blesser, à s'entretuer pour un sac de farine de pain ou tout autre type de nourriture.",

        "Il n'existe aucun système de distribution de l'aide à Gaza et dans le nord, aucune autorité, aucun UNRWA, aucune entité n'est capable ou autorisée à gérer la distribution de la nourriture. Israël a empêché la mise en place d'un tel système.",
        " ",
        "Il en va de même pour les parachutages de nourriture. Ils créent le chaos, l'anarchie et des conflits, et font de nombreux blessés et tués. Des familles nombreuses, des individus armés, des gens utilisant des couteaux, se blessent mutuellement pour de la nourriture. Que peut-on attendre de personnes affamées&nbsp;?",
        " ",
        "Les petites familles, les personnes faibles sont laissées pour compte, elles ne peuvent pas rivaliser, elles souffrent tranquillement de la faim.",
        " ",
        "Les parachutages de nourriture tuent d'une autre manière. Ils dispensent les Israéliens de leur obligation de permettre l'accès à la nourriture et aux besoins de base.",
        " ",
        "Les largages de nourriture tuent parce que les quantités larguées ne permettent pas de nourrir ne serait-ce que quelques centaines de personnes.",
        " ",
        "Les parachutages de nourriture tuent parce que les besoins des gens vont bien au-delà de la simple nourriture&nbsp;: médicaments, eau, éducation, sécurité, liberté et bien d'autres choses encore, qui sont des droits humains fondamentaux.",
        " ",
        "Les parachutages de nourriture ne sont qu'un moyen pour certains régimes hypocrites de se faire valoir. Ils savent très bien que ce n'est pas la solution et qu'ils doivent obliger Israël à permettre le libre accès des civils à tous les droits de l'homme, non seulement à Gaza et dans le nord, mais dans toute la Palestine."
      ]
    },
    {
      "id": 65,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Petites histoires",
      "artDate": "6 mars 2024",
      "paras": [
        " ",
        " ",
        "Depuis le début de la guerre, je n'écris que ce que je vois, ce que je ressens, ce dont je suis témoin, en évitant d'écrire ce que j'entends. Mais il y a des milliers de petites histoires qui ne peuvent être ignorées.",
        "Un collègue de Khan Younis m'a raconté ceci&nbsp;: &quot;&nbsp;J'ai quitté ma maison au début de l'invasion de Khan Younis et je suis venu à Rafah avec ma famille. Nous avons passé deux jours dans la rue avant de trouver une tente. Hier, nous sommes retournés à Khan Younis, il n'y a plus de maison, ma maison, ma rue, tous les bâtiments de ma rue ont été détruits. En fait, ils ont été détruits et personne ne peut reconnaître la rue et l'emplacement des maisons.&nbsp; &quot;",

        "Un ami d'Abasan, à l'est du village de Khan Younis&nbsp;: &quot;&nbsp;Dès que nous avons appris que l'armée israélienne avait quitté le village, nous y sommes retournés. Ma maison n'était pas là, les gens étaient dans les rues en train de ramasser des corps, oui, des corps de personnes qui étaient mortes depuis des jours, voire des semaines. Ils avaient été laissés là&nbsp;; beaucoup avaient été en partie dévorés par les chiens et les chats de la rue. Une femme a reconnu son mari à sa chemise, il n'y avait plus de visage, plus de peau.&nbsp; &quot;",

        "Un homme de Gaza nous a raconté&nbsp;: &quot;&nbsp;Il y avait des gens entre Gaza et le camp de Nusairat, dans la zone centrale de la route maritime, qui attendaient les gens qui partaient de Gaza et du nord pour aller vers le sud. Ils attendaient avec de l'eau, du pain et de la nourriture à donner. Une femme est arrivée, très maigre, très épuisée. Ils l'ont accueillie et lui ont donné de la nourriture. Elle a attrapé un morceau de pain et l'a mangé en pleurant, en répétant le mot&nbsp;: '&nbsp;Du pain, du pain, 3 semaines sans pain&nbsp;'. Et n'arrêtait pas de pleurer.&nbsp; &quot;",
        " ",
        "À l'hôpital d'Alnajjar, un homme de 65 ans a été arrêté pendant trois semaines par l'armée israélienne. Personne n'a pu déterminer à quel type de torture il avait été exposé. L'homme ne parlait pas, il avait des cicatrices aux poignets, aux pieds, au nez, et ses yeux étaient grands ouverts, regardant partout comme s'il cherchait quelqu'un ou regardait quelqu'un avec effroi.",
        " ",
        "Selon l'UNICEF, une réalité brutale se dessine&nbsp;: &quot;&nbsp;17&nbsp;000 enfants sont devenus orphelins à Gaza depuis le 7 octobre 2023.&nbsp; &quot;",
        " ",
        "Un homme a déclaré&nbsp;: &quot;&nbsp;Mon père a refusé de quitter sa maison à Khan Younis. Lorsque nous sommes rentrés chez nous trois semaines plus tard, nous avons trouvé notre père abattu d'une balle dans la tête, mort depuis plus d'une semaine. Son corps sentait mauvais&quot;&nbsp;.",
        " ",
        "Un garçon a déclaré&nbsp;: &quot;&nbsp;Lorsque nous avons quitté Khuza (un village de Khan Younis), je n'ai pas trouvé ma chatte, elle se cachait quelque part, et nous avons dû partir. Nous y sommes retournés hier, trois semaines plus tard, et j'ai trouvé mon chat mort dans la cuisine&quot;&nbsp;.",
        " ",
        "J'ai appelé mon frère à Gaza&nbsp;: ",
        "&quot;&nbsp;Comment vas-tu&nbsp;?&quot;&nbsp;",
        "&quot;&nbsp;Très mal.&quot;&nbsp; ",
        "&quot;&nbsp;Désolé pour la question stupide. Comment vas-tu&nbsp;?&quot;&nbsp;",
        "&quot;&nbsp;Je meurs avec mes enfants, en silence.&quot;&nbsp; ",
        "&quot;&nbsp;Êtes-vous allés là où la nourriture a été larguée, peut-être avez-vous pu obtenir quelque chose&nbsp;?&quot;&nbsp;",
        " &quot;&nbsp;Je préfère voir mes enfants vivre un jour de plus, même affamés, plutôt que de les voir abattus ou poignardés pour de la nourriture que nous pourrions ou non obtenir.&quot;&nbsp;"
      ]
    },
    {
      "id": 66,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Naem Naser",
      "artDate": "8 mars 2024",
      "paras": [
        " ",
        " ",
        "Nous avons 30 ans d'amitié et de partenariat dans le domaine du théâtre. Nous nous sommes rencontrés pour la première fois à la fin de l'année 1993, lorsque nous avons étudié le théâtre ensemble. Depuis lors, nous avons travaillé ensemble dans plus de 25 productions pour enfants et pour adultes. Nous avons tourné ensemble en Belgique, en France, au Luxembourg et en Jordanie. Nous avons passé des années de création et d'amusement, partageant de bons et de mauvais souvenirs.",

        "Naem a vécu toute sa vie à Khan Younis. Il a été malade et semble plus vieux qu'il ne l'est. Mais il a toujours cet esprit positif. Malgré la pauvreté et la maladie, il n'a jamais abandonné.",
        " ",
        " Aujourd'hui, il est toujours le même, il a l'air trop vieux, il se sert d'un bâton comme troisième jambe, comme si deux ne lui suffisaient plus pour marcher&nbsp;!",
        " ",
        "Nous ne nous sommes pas rencontrés à Gaza chez moi, ni à Khan Younis chez lui, ni sur une scène en train de faire une production ou de jouer une pièce de théâtre, nous nous sommes rencontrés à Rafah dans un endroit appelé &quot;&nbsp;Coffee&nbsp; &quot;.",
        " ",
        "Nous avons bavardé, il nous a raconté comment ils ont quitté Khan Younis sous les bombardements et les tirs, les frappes aériennes et les bâtiments détruits devant eux. Il a dû passer par un point de contrôle installé par l'armée israélienne, où tous les hommes de plus de 15 ans doivent se déshabiller avant de passer, tous leurs vêtements, même leurs sous-vêtements, devant leurs femmes, leurs enfants et tous les autres étrangers, hommes et femmes. Beaucoup ont été arrêtés. ",
        "C'était humiliant et douloureux.",
        " ",
        "Il est arrivé à Rafah avec sa femme, ses deux filles et ses quatre petits-fils et petites-filles.",
        " Il nous a raconté cette histoire et l'a fait suivre de quelques informations et d'une question&nbsp;: &quot;&nbsp;J'ai appris aujourd'hui par des voisins qui sont retournés à Khan Younis que ma maison, la maison familiale, la rue, toute la rue avec toutes les maisons des voisins a été détruite, complètement écrasée. Personne ne peut plus reconnaître où se trouvait sa maison. Comment puis-je dire à mes petits-fils et à mes petites-filles que nous n'avons plus de maison&nbsp;?&nbsp; &quot;",
        "<span class='img-blog_container'><img class='img-blog img-blog3' src='/assets/blog3.webp' alt='Naem Naser'></span>",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "id": 67,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Que répondre quand on n'a pas de réponse&nbsp;?",
      "artDate": "8 mars 2024",
      "paras": [
        " ",
        " ",
        "Tous les parents, dans toutes les cultures, se débattent avec les questions soulevées par leurs enfants à différents âges, des questions telles que&nbsp;: d'où venons-nous&nbsp;? Qu'est-ce que Dieu&nbsp;? Ira-t-on en enfer si l'on ment&nbsp;? ",
        "Certains sont suffisamment intelligents ou éduqués pour apporter des réponses, mais beaucoup restent bloqués et ne donnent aucune réponse, ou du moins donnent des réponses stupides. Nous, les parents, le savons, et pourtant, nous tombons dans ce piège.",
        " ",
        "À Rafah, bien que ce soit la ville la moins détruite de la bande de Gaza, on ne peut pas marcher 100 mètres sans passer devant une maison détruite ou un bâtiment bombardé.",
        " ",
        "Je marchais avec mon beau-frère et sa fille de 8 ans vers le marché en essayant de trouver du sucre à n'importe quel prix, pour faire quelque chose de sucré pour les enfants pendant le week-end, lorsque nous sommes passés devant un énorme bâtiment détruit. Saba, la fillette de 8 ans, a demandé&nbsp;: &quot;&nbsp;Comment ont-ils fait pour sortir les gens de sous les décombres&nbsp;?&nbsp;&quot;. Son père était confus, il a menti et a dit qu'il n'y avait personne lorsque les Israéliens avaient bombardé ce bâtiment.",
        " ",
        "&quot;&nbsp;Et celui-là&nbsp;?&nbsp;&quot; demande-t-elle en montrant un autre bâtiment détruit. Son père lui répond à nouveau qu'il était vide lui aussi. La fillette de 8 ans a répondu&nbsp;: &quot;&nbsp;Hmmm... mais alors, quand tous ces enfants ont-ils été tués&nbsp;?&nbsp;!&nbsp;&quot; Son père et moi étions étonnés, nous n'avions pas de réponse.",
        " ",
        "Saba a dit&nbsp;: &quot;&nbsp;J'ai 8 ans, mais je ne suis pas stupide&nbsp;!&nbsp;&quot; ",
        "D'ailleurs, nous n'avons pas trouvé de sucre au marché, et nous sommes repartis sans rien."
      ]
    },
    {
      "id": 68,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Un souvenir",
      "artDate": "9 mars 2024",
      "paras": [
        " ",
        " ",
        "En 1989, j'avais 19 ans et j'ai quitté l'école pour aller travailler en Israël. Pour les Palestiniens, le travail en Israël se résume à des travaux manuels, comme fermiers, charpentiers, mécaniciens, porteurs, nettoyeurs, ouvriers du bâtiment, plongeurs dans les restaurants, (pas de honte du tout), et bien sûr nous ne sommes pas enregistrés dans les syndicats de travailleurs israéliens. Nous n'avons pas d'autres droits que le salaire convenu, pas d'assurance maladie, pas de compensation pour la fin du service ou pour les accidents du travail. Bien entendu, les emplois dans l'ingénierie, l'enseignement, les professions médicales, etc. ne sont pas autorisés pour les Palestiniens de Gaza et de Cisjordanie.",
        " ",
        "Je travaillais dans une forge. Le propriétaire était un Israélien très gentil et amical, qui avait quitté la Pologne dans sa jeunesse en 1951 avec sa famille. Il avait participé aux guerres de 1956 et de 1973, ainsi qu'à l'invasion du Liban en 1982.",
        " ",
        "Un jour, il m'a dit d'une manière très amicale&nbsp;: &quot;&nbsp;Hossam, je t'aime bien, tu es un bon jeune homme, tu ne fais pas d'histoires. Mais tu sais, ton peuple n'est pas comme toi, il crée des problèmes à notre armée à Gaza et en Cisjordanie. Tu sais que si ton peuple était assez intelligent et s'unissait à nous, nous pourrions contrôler le monde. Vous, avec votre habileté manuelle, et nous, avec notre intelligence, nous pourrions vraiment contrôler le monde. Acceptez simplement le fait que nous sommes plus intelligents et confiez-nous les décisions stratégiques.&nbsp;&quot;",
        " ",
        "La semaine suivante, j'étais à Gaza écrivant des graffitis sur les murs de la ville de Gaza contre l'occupation israélienne, ce qui m'a valu d'être arrêté et emprisonné pendant neuf mois par le gouvernement israélien."
      ]
    },
    {
      "id": 69,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Nous avions l'habitude de faire le Ramadan",
      "artDate": "11 mars 2024",
      "paras": [
        " ",
        " ",
        "Pour les musulmans, le mois du Ramadan est un mois très spécial et très important. Les musulmans du monde entier le célèbrent de diverses manières, et tous les musulmans jeûnent de l'aube au coucher du soleil. Qui ne le sait pas&nbsp;?",
        " ",
        "À Gaza aussi, nous avions l'habitude d'avoir un mois de Ramadan et nous commencions à nous y préparer plusieurs jours à l'avance.",
        " ",
        "Nous achetions des décorations spéciales et les accrochions dans les rues et à l'intérieur de nos maisons.",
        " ",
        "Nous achetions des lampes spéciales fabriquées à Ramada, spécialement pour les enfants.",
        " ",
        "Nous préparions le Qatayef (pâte très sucrée farcie de noix et de miel) ou l'achetions à Ramada.",
        " ",
        "Nous préparions des repas spéciaux et invitions nos sœurs, nos frères et nos amis à manger et pour célébrer ensemble le mois du Ramadan.",
        " ",
        "Nous sortions et prenions notre repas au coucher du soleil sur la plage si le Ramadan tombait en été, ou allions au restaurant si c'était l'hiver.",
        " ",
        "Nous dépensions plus d'argent pendant le Ramadan parce que le repas du coucher du soleil est composé de nombreux plats différents, plus qu'à n'importe quel autre moment de l'année.",
        " ",
        "Après le repas du coucher du soleil, les enfants sortaient dans les rues avec leurs lampes du Ramadan pour faire la fête, jouer et se disputer pour savoir qui avait la plus belle lampe.",
        " ",
        "Deux heures avant le coucher du soleil, nous avions l'habitude d'emmener nos enfants au marché pour acheter les produits nécessaires pour la soirée, mais surtout pour dépenser et gaspiller le temps jusqu'au coucher du soleil.",
        " ",
        "Pendant le Ramadan, les familles se rendent visite et échangent des cadeaux entre parents et amis plus qu'à n'importe quelle autre période de l'année.",
        " ",
        "Pendant le Ramadan, les gens ont davantage envie de donner, et les pauvres reçoivent donc plus de charité.",
        " ",
        "Les enfants adorent le Ramadan et l'attendent avec impatience, d'autant plus qu'il est suivi de la fête de l'Aïd, l'une des deux principales fêtes des musulmans.",
        " ",
        "Nous avions l'habitude de faire le Ramadan et, après le repas du coucher du soleil, toutes les familles restaient collées devant leur télévision à regarder des feuilletons spécialement conçus pour le Ramadan.",
        " ",
        "Aujourd'hui, c'est le premier jour du Ramadan.",
        " ",
        "Les gens n'ont pas de décorations de Ramadan.",
        " ",
        "Les enfants n'ont pas de lampes de Ramadan.",
        " ",
        "Les familles n'ont pas assez de nourriture.",
        " ",
        "Il n'y a pas de marchés pour acheter des choses, ou pour passer du temps avant le coucher du soleil.",
        " ",
        "Il n'y a pas de visites pour les familles ou les amis.",
        " ",
        "Aucun cadeau n'est offert.",
        " ",
        "Les pauvres ne trouvent personne pour leur faire la charité, alors que tout le monde a besoin de charité.",
        " ",
        "Aujourd'hui, c'est le premier jour du Ramadan et il n'y a pas de restaurants pour prendre un repas à l'intérieur, pas de plage pour prendre un repas à l'extérieur au coucher du soleil.",
        " ",
        "Le ramadan est arrivé et il n'y a pas d'électricité, donc pas de télévision ni de feuilletons à regarder.",
        " ",
        "Nous avions l'habitude de faire le Ramadan, mais il n'y a pas de Ramadan cette année.",
        " ",
        "<strong>Ils nous ont volé le Ramadan. Ils ont volé les loisirs et le plaisir de nos enfants, ils ont volé nos vies.</strong>"
      ]
    },
    {
      "id": 70,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "2 millions de repas",
      "artDate": "13 mars 2024",
      "paras": [
        " ",
        " ",
        "Deux millions de repas arriveront pour la population de Gaza dans 60 jours, après l'installation du port maritime flottant temporaire.",
        " ",
        "Ok, peuple de Gaza, vous êtes supérieurs, tout le monde le sait&nbsp;! Vous pouvez attendre sans nourriture pendant 60 jours, c'est facile&nbsp;!",
        " ",
        "Et oui, 2 millions de repas devraient suffire pour 2,3 millions de personnes.",
        " ",
        "Et oui, un repas par jour devrait suffire, vous pouvez survivre avec.",
        " ",
        "Et oui, vous devriez être reconnaissants pour les 2 millions de repas quotidiens.",
        " ",
        "Nous savons que nous n'avons pas mentionné l'eau, nous pensons que vous pouvez vivre sans elle. Les Palestiniens sont supérieurs&nbsp;!",
        " ",
        "Pas d'assainissement non plus&nbsp;! Nous pensons que vous pouvez vous en sortir.",
        " ",
        "Pas de soins de santé&nbsp;? Vous avez déjà été privés de ce luxe pendant 6 mois, qui en a besoin&nbsp;? Seulement les mous de l'Ouest. Vous pouvez vous en passer.",
        " ",
        "Nous n'avons pas parlé d'éducation&nbsp;? C'est vrai&nbsp;? Peu importe, quelle éducation a déjà aidé votre peuple&nbsp;? La plupart des Palestiniens sont bien éduqués et pourtant ils ne trouvent pas de travail, il n'est donc pas nécessaire de perdre du temps dans l'éducation.",
        " ",
        "Oui, des abris, c'est sûr, nous savons que vous parviendrez à vivre dans les décombres et sous des tentes. Vous avez déjà prouvé que vous pouviez le faire au cours des cinq derniers mois.",
        " ",
        "Palestiniens de Gaza, arrêtez de vous plaindre&nbsp;! Nous attendons vos remerciements et votre gratitude pour les 2 millions de repas que vous recevrez dans 60 jours.",
        " ",
        "Arrêtez de vous tuer, vous, vos enfants et vos femmes&nbsp;? En fait, nous ne pouvons rien garantir."
      ]
    },
    {
      "id": 71,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Page blanche",
      "artDate": "15 mars 2024",
      "paras": [
        " ",
        " ",
        "J'ouvre mon ordinateur portable, j'ouvre un document Word, j'essaie d'écrire quelque chose sur notre vie gelée, une vie qui se limite à la recherche d'un colis de nourriture ou à l'attente de nouvelles concernant un cessez-le-feu.",
        " ",
        "Dans ma tête, mes pensées se bousculent, je suis incapable de me concentrer sur une idée ou un sujet. Mon chien pose sa tête sur mes genoux, ce qui rend l'écriture difficile. Pauvre chien, depuis deux jours, il ne se sent pas bien. Il a mal au ventre, c'est une pollution de l'estomac, a dit le médecin. La nourriture que nous mangeons n'est pas saine. Quelles alternatives avons-nous&nbsp;? Aucune. J'ai pris mes médicaments et j'ai essayé de dormir.",

        "Ma mère, dans l'autre pièce, n'arrête pas de gémir de douleur, elle aussi. Son état empire et sa santé se détériore rapidement. Il n'y a rien à faire. L'impuissance tue&nbsp;!",

        "Tout le monde parle de l'invasion de Rafah, c'est le sujet le plus discuté par tout le monde. Ils sont terrifiés&nbsp;: où aller&nbsp;? Comment survivre sous les bombardements incessants&nbsp;? Chaque jour, il y a un bombardement ciblé ou un bombardement aléatoire, des gens sont tués et blessés sans arrêt.",
        " ",
        "Les deux petites filles qui vivent avec nous (les filles de la sœur d'Abeer, ma femme) sont beaucoup plus calmes que d'habitude, elles ont l'air très tristes, la plupart du temps assises à ne rien faire. Quels enfants de 8 et 14 ans peuvent rester sans rien faire pendant des heures&nbsp;? Elles ne jouent pas, ne sortent pas, ne vont pas à l'école, n'ont pas d'amis, ne rendent pas visite à la famille, ne se promènent pas au marché, ne vont pas à la plage, restent simplement à la maison à ne rien faire. Le néant est un tueur à petit feu&nbsp;; il tue d'abord l'esprit et l'âme. Que puis-je faire&nbsp;? Je leur ai apporté des jouets, du papier et des couleurs, et après&nbsp;?",
        " ",
        "J'ai reçu un appel d'un collègue de l'un des centres d'hébergement, au sujet d'un autre enfant non accompagné, une jeune fille de 14 ans. Elle m'a dit qu'elle s'était échappée de Gaza et qu'elle avait passé trois jours dans la rue. Elle a peur et ne sait rien de sa famille. Elle voulait retourner à Dir Elbalah, où elle avait de la famille, mais elle ne pouvait pas donner un nom. J'ai appelé le ministère du développement social et SOS. Je ne veux pas y aller, c'est seulement déchirant, et je ne peux rien apporter. L'impuissance tue&nbsp;!",
        " ",
        "Une mère porte un petit enfant de quelques mois, tenant par la main un autre enfant de 3 ans. Derrière elle, un autre enfant de 6 ans mendie, demande de la nourriture. Elle est très sale, et ses enfants aussi. Ils ont l'air très pauvres, très maigres, que leur apporteront quelques shekels&nbsp;? Je lui en donne 5, c'est-à-dire presque rien. L'impuissance tue&nbsp;!",
        " ",
        "Cette page n'est plus blanche, il y a beaucoup de mots en noir. Je déteste le noir. La prochaine fois, j'utiliserai une autre couleur, peut-être que cela m'aidera à me sentir mieux.",
        "",
        " Bonne nuit."
      ]
    },
    {
      "id": 72,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Parler de moi",
      "artDate": "16 mars 2024",
      "paras": [
        " ",
        "Je m'appelle Hossam et j'aurai 56 ans en juillet prochain. Je suis marié à Abeer, mon épouse bien-aimée, et nous avons une fille adorable, Salma, âgée de 23 ans.",
        " ",
        "Je suis né en tant que Palestinien à Gaza&nbsp;; je n'ai pas choisi cette situation. J'ai grandi dans une famille nombreuse et pauvre, ce n'est pas ce que j'ai choisi non plus.  Mon père était peu instruit, ma mère ne l'est pas du tout. Je ne les ai pas choisis, j'ai simplement accepté tout cela.",
        " ",
        "J'ai grandi en réalisant que nous étions sous occupation, avec des soldats étranges parlant une langue étrange dans nos rues, arrêtant les gens dans les rues, les fouillant, les humiliant, les arrêtant. Mon père nous disait de ne pas nous approcher des soldats, pourquoi&nbsp;? Je n'en savais rien.  Et en tant qu'enfant, je ne comprenais pas pourquoi et ce qui se passait. Je pensais que c'était la vie, et que c'était comme ça partout dans le monde. À cette époque, en tant que jeune garçon, pour moi, le monde entier était la ville de Gaza. En fait, tout ce que je connaissais, c'était quelques rues de la ville de Gaza. Je n'avais donc pas d'opinion.",
        " ",
        "À l'âge de 16 ans, je voulais aller en Israël, comme beaucoup de gens. J'ai donc pris un taxi pour Tel Aviv. C'était aussi simple que cela au début des années 1980. Tel Aviv, quelle ville&nbsp;! Elle est si grande, si belle, si propre, de grands immeubles, des magasins brillants, une plage étincelante, des voitures neuves, des feux de circulation, des trottoirs peints&nbsp;! Pourquoi Gaza ne ressemble-t-elle pas à Tel Aviv&nbsp;? Je ne le savais pas. À Tel-Aviv, il y a des gens, des gens normaux, qui parlent certes une langue étrange, mais des gens normaux. Pourquoi ne pouvons-nous pas vivre là-bas&nbsp;? Pourquoi ne vivent-ils pas parmi nous à Gaza et en Cisjordanie&nbsp;? Pourquoi devons-nous obtenir des permis pour entrer dans Tel Aviv&nbsp;? Pourquoi ne pouvons-nous pas vivre ensemble&nbsp;? Ils ont l'air humain comme nous, nous avons l'air humain comme eux. ",
        " ",
        "J'ai grandi et j'ai compris qu'une occupation militaire signifiait l'esclavage et l'absence de droits pour les personnes occupées.",
        " ",
        "Ensuite, lorsque j'ai travaillé en Israël pendant cinq ans, de 1985 à 1990, j'ai réalisé que nous étions les bienvenus là-bas, à condition d'obéir à l'occupation. Nous sommes bons tant que nous acceptons d'être des travailleurs bon marché sans droits. Nous sommes alors bien traités, comme un bon esclave ou un gentil animal de compagnie.",
        " ",
        "Nous ne pouvions pas accepter cela. En 1987, a eu lieu la première Intifada, un soulèvement public contre l'occupation. Il a pris plusieurs formes&nbsp;: lancer des pierres sur les soldats, écrire des graffitis contre l'occupation sur les murs, mettre le feu à des pneus de voiture au milieu des rues pour empêcher les véhicules de l'armée de passer, et appeler au boycott des produits israéliens.",
        " ",
        "Ce mouvement a été accueilli avec une grande violence&nbsp;: des milliers de jeunes hommes ont été abattus, tués et arrêtés.",
        " ",
        "J'étais l'un de ces jeunes hommes et j'ai été arrêté, en 1992, et emprisonné pendant 9 mois, accusé d'avoir protesté contre l'occupation et d'avoir jeté des pierres sur des soldats.",
        " ",
        "(En 2012, je me suis rendu aux États-Unis. En arrivant à l'aéroport de Washington DC, le contrôleur des visas m'a interpellé et m'a demandé si j'avais déjà été en prison, alors que j'avais dit dans la demande de visa et qu'il était donc au courant. J'ai répondu par l'affirmative et il m'a demandé pourquoi. J'ai répondu que c'était parce que j'avais jeté des pierres sur des soldats israéliens en 1992. Il m'a demandé s'il était sage de jeter des pierres contre une mitrailleuse, et j'ai répondu que cela semblait très sage à l'époque. Il a ri et m'a laissé entrer).",
        " ",
        "En 1993, j'ai commencé à m'impliquer dans le théâtre et le travail humanitaire. Cela a changé ma vie, j'ai décidé de continuer à résister à l'occupation en tant qu'individu avec mes propres mots, par mon jeu sur scène, par mes efforts pour aider les gens dans le besoin, et en essayant de faire connaître notre cause en Europe et dans tous les autres endroits où je pouvais me rendre. Depuis lors, j'ai toujours dénoncé la violence, je ne peux pas la considérer comme une solution à un conflit ou à un désaccord. Pourtant, pendant toute notre vie, nous avons été exposés à la violence sévère de l'occupation, à tous les types de violence, celle qui tue, qui blesse, qui arrête, qui affame, nous privant des besoins humains fondamentaux ou des droits de l'homme, nous traitant comme des moins que rien, moins que des êtres humains.",
        " ",
        "La terreur&nbsp;! Qu'est-ce que la terreur si ce n'est l'occupation&nbsp;? Qu'est-ce que la terreur si ce n'est le fait de bloquer les gens aux points de contrôle, de les priver de leur identité&nbsp;?",
        " ",
        "La première fois que j'ai voyagé à l'étranger, c'était en Espagne, en 1995. Nous n'avions pas encore de passeport palestinien. À la place, nous avions ce que l'on appelle un &quot;&nbsp;laissez-passer&quot;&nbsp; délivré par les autorités israéliennes&nbsp;: Nom, numéro d'identification, photo, date de naissance et nationalité&nbsp;: non identifiée.",
        " ",
        "C'est exactement ce qu'ils ont écrit en face de l'identification de la nationalité&nbsp;: non identifiée.",
        " ",
        "C'était un choc, c'était douloureux, c'était humiliant, c'était et c'est toujours injuste.",
        " ",
        "J'ai mieux compris en assistant à l'arrivée de l'Autorité palestinienne, l'Autorité corrompue. Sommes-nous libres&nbsp;? Les soldats israëliens sont-ils sortis de Gaza&nbsp;? Non&nbsp;! Ils sont à la jonction de Nitsareem, au sud de la ville de Gaza, avec leurs chars, leurs canons et leurs postes de contrôle. Ils sont présents à Abu Holy, au milieu de la bande de Gaza, avec leurs chars, leurs fusils, leurs points de contrôle et leurs tours d'observation armées. Ils sont présents au point de passage de Rafah, et ils ont toujours la pleine autorité pour autoriser ou empêcher quiconque d'entrer ou de sortir.",
        " ",
        "Là encore, tout est entre leurs mains. Nos exportations, nos importations, nos voyages, nos déplacements, nos taxis, notre eau, notre électricité, nos communications, tout est contrôlé par l'occupation israélienne.",
        " ",
        "Je me sens encore plus humilié lorsque je réalise que c'est le résultat des accords d'Oslo.",
        " ",
        "En 2000, la deuxième Intifada, un nouveau soulèvement public contre l'occupation, a commencé. Cette fois, certains Palestiniens avaient des armes et ils s'en sont servis. Le Hamas a commencé ses attaques terroristes et ses attentats suicidaires. Et comme si les Israéliens attendaient que cela se produise, leurs représailles n'ont eu aucune limite&nbsp;: bombardements, tueries, fermeture de quartiers entiers, blocus, arrestations de milliers de personnes.",
        " ",
        "Pourquoi pensent-ils qu'une nation acceptera d'être asservie pour toujours&nbsp;? Pourquoi ne réalisent-ils pas que la seule solution est de libérer les gens afin qu'ils puissent décider et déterminer eux-mêmes leur vie et leur avenir&nbsp;?",
        " ",
        "Et maintenant, je vois le Hamas prendre le contrôle de Gaza, avec les mêmes pratiques de corruption, encore pires que celles de l'Autorité palestinienne. De plus, ils traitent les gens avec une discrimination évidente&nbsp;: si vous n'êtes pas du Hamas, vous êtes un étranger. Censure de la parole. Combien de fois des jeunes ont-ils manifesté en faveur de l'unité entre Gaza et la Cisjordanie, entre le Hamas et l'Autorité palestinienne, pour se heurter à la main de fer du Hamas&nbsp;?",
        " ",
        "Je me suis rendu compte que la principale cause de la création du Hamas est l'occupation elle-même. Depuis 17 ans, la politique israélienne consiste à maintenir la séparation entre Gaza et la Cisjordanie afin de saper toute possibilité d'unité et de développement d'un État palestinien. Pendant des années, ils ont permis au Qatar de financer le Hamas. Ils voulaient que le Hamas soit présent pour affirmer qu'ils ne pouvaient pas négocier la paix tant qu'une organisation terroriste était au pouvoir.",
        " ",
        "J'assiste aujourd'hui à la destruction complète de ma ville, à l'assassinat de plus de 30 000 de mes concitoyens, à la blessure de plus de 70 000 d'entre eux, à la destruction de 60&nbsp% des maisons de ma ville. Vivre la peur, la terreur, la famine et la mort lente de 2,3 millions de personnes.",
        " ",
        "Ces derniers jours, je ne me sens pas bien du tout, le moindre effort me fatigue, m'épuise. Aujourd'hui, j'ai trouvé quelqu'un avec une balance au marché, avec un morceau de papier écrit dessus&nbsp;: &quot;&nbsp;Pesez-vous pour 1 shekel &quot;&nbsp;. Je l'ai fait, je pèse 69 kg. La dernière fois que je me suis pesé, avant la guerre, je pesais 85 kg. C'est une chute sévère, malsaine, je le sais, à cause du type de nourriture que nous avons, sans viande, sans poulet, sans poisson, sans fruits, sans noix, et avec de l'eau insalubre. Oui, je suis malade."
      ]
    },
    {
      "id": 73,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "J'ai vécu",
      "artDate": "18 mars 2024",
      "paras": [
        " ",
        " ",
        "Je me considère comme un Palestinien chanceux, un résident chanceux de Gaza. J'ai 56 ans et j'ai eu de nombreuses opportunités que la majorité des habitants de Gaza âgés de moins de 35 ans n'ont jamais eues.",
        " ",
        "Par exemple, j'ai voyagé dans plus de 12 pays, alors que la plupart des habitants de Gaza n'ont jamais vu autre chose que Gaza.",
        " ",
        "Depuis l'âge de 17 ans, j'ai toujours eu du travail et je n'ai jamais été au chômage. 72&nbsp% des Gazaouis de moins de 35 ans sont sans emploi et au chômage.",
        " ",
        "J'ai eu ma propre maison à l'âge de 40 ans. La plupart des habitants de Gaza âgés de moins de 35 ans n'ont pas leur propre maison et vivent toujours au sein de leur famille élargie.",
        " ",
        "J'ai ma propre voiture, alors que 75&nbsp% des habitants de Gaza de moins de 35 ans n'ont pas de voiture.",
        " ",
        "Je suis marié et j'ai la plus belle fille du monde&nbsp;! La majorité des Gazaouis de moins de 35 ans n'ont pas les moyens de payer les frais de mariage et ne peuvent pas élever une famille.",
        " ",
        "J'ai des amis merveilleux et fidèles à Gaza et dans de nombreux autres pays, y compris ceux qui figurent sur cette liste et à qui j'envoie ce journal, qui pensent à moi et qui me soutiennent dans la mesure de leurs moyens. La plupart des Gazaouis de moins de 35 ans ont des amis, c'est certain, mais ils sont limités à Gaza.",
        " ",
        "Il n'est pas étonnant que les Gazaouis de moins de 35 ans n'aient pas autant de chance que moi&nbsp;: nous sommes sous occupation&nbsp;! Nous sommes sous le feu, sous les bombardements, sous les tirs d'artillerie, exposés à la famine, au manque de nourriture et au génocide. Nous n'avons pas les moyens de soigner les centaines de blessés quotidiens, et chaque jour, nous enterrons des centaines de nos enfants, de nos femmes et de nos hommes. Nous n'avons pas d'issue, nous sommes piégés à Gaza.",
        " ",
        "Alors pourquoi ne pas chanter&nbsp;? Les Gazaouis de moins de 35 ans doivent chanter&nbsp;: &quot;&nbsp;Le ciel est bleu, l'herbe est verte...&nbsp;&quot; et je me dis&nbsp;: &quot;&nbsp;Quel monde merveilleux&nbsp;!&nbsp;&quot;",
        " ",
        "Quel monde merveilleux..."
      ]
    },
    {
      "id": 74,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Les oiseaux au paradis",
      "artDate": "18 mars 2024",
      "paras": [
        " ",
        " ",
        "Lorsque nous étions jeunes et qu'un enfant de la famille ou du voisinage mourait, les adultes nous disaient que cet enfant était au ciel, qu'il s'était transformé en un bel oiseau au paradis.",
        " Nous aimions cette idée, mais nous avions des doutes&nbsp;: si c'est si bon, pourquoi les mères et les pères sont-ils en train de gémir, d'être tristes et de pleurer&nbsp;? Pourquoi les mères portent-elles des robes noires pendant des mois, pourquoi ne sourient-elles plus&nbsp;? Pourquoi personne ne rit, et si l'un d'entre nous rit, on nous demande de nous taire&nbsp;?",
        " ",
        "L'UNICEF et le ministère de la santé ont déclaré que 13&nbsp;000 enfants ont été tués à Gaza par l'armée israélienne au cours des cinq derniers mois.",
        " ",
        "C'est trop d'oiseaux&nbsp;; je pense que le paradis est plein d'oiseaux maintenant.",
        " ",
        "N'est-ce pas assez&nbsp;?"
      ]
    },
    {
      "id": 75,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Pourquoi cela nous arrive à moi et à ma famille&nbsp;? Une histoire de Gaza",
      "artDate": "22 mars 2024",
      "paras": [
        " ",
        " ",
        "J'ai 41 ans, je suis né à Gaza, où j'ai vécu toute ma vie. Je me suis toujours occupé de mes propres affaires, me concentrant sur ma carrière. Je n'ai jamais participé à une quelconque activité politique, pas même à des discussions politiques ou à des bavardages. J'ai passé ma vie à dénoncer la violence. J'ai travaillé dur jusqu'à ce que je construise ma propre maison. Je me suis marié et j'ai eu trois filles, dont l'aînée a 14 ans et la plus jeune 4 ans et demi. Ma femme a également reçu une bonne éducation et travaille dans une banque.",
        " ",
        "Ce génocide a commencé et je suis resté chez moi dans le quartier de Remal à Gaza. Je n'ai pas de famille dans la ville de Gaza, pas plus que ma femme.",
        " ",
        "La nuit dernière, il y a eu des tirs nourris et des bombardements autour de ma maison. J'ai emmené ma femme et mes filles dans la cuisine, loin des fenêtres. Nous nous sommes allongés. Des balles ont frappé les fenêtres et les murs&nbsp;; mes enfants et ma femme criaient. J'ai essayé de les calmer&nbsp;; je n'avais pas moins peur, j'avais aussi envie de crier&nbsp;! Les tirs ont commencé à l'aube et se sont poursuivis jusqu'à 9 heures du matin le lendemain, puis ils ont diminué d'intensité. Soudain, on frappe à la porte&nbsp;! Qui est là&nbsp;? Comment peut-on frapper à notre porte&nbsp;? Ne pas ouvrir n'est pas un choix, ouvrir est aussi un risque. Les coups ont continué alors que j'étais encore réticent.",
        " ",
        "Je suis allé à la porte et j'ai demandé de l'intérieur&nbsp;: &quot;&nbsp;Qui est-ce&nbsp;?&quot;&nbsp;. Une voix larmoyante a dit&nbsp;: &quot;&nbsp;Ouvrez, s'il vous plaît&nbsp;!&quot;&nbsp;. C'était un homme qui pleurait, une voix brisée d'un être humain brisé, une voix qui portait la douleur et l'agonie. J'ai demandé à nouveau&nbsp;: &quot;&nbsp;Qui est-ce&nbsp;?&quot;&nbsp;. Il m'a répondu&nbsp;: &quot;&nbsp;Ouvrez, s'il vous plaît, l'armée israélienne m'a envoyé vers vous, j'ai un message&nbsp;!&quot;&nbsp;",
        " ",
        "J'ai paniqué&nbsp;! Si je n'ouvre pas, ils pourraient venir, et Dieu sait ce qu'ils feraient&nbsp;! C'est en tout cas c'est un habitant de Gaza qui parle. J'ai ouvert la porte, il y avait cet homme d'environ 50 ans, presque nu, seulement en sous-vêtements, les mains menottées dans le dos, tremblant de peur et de froid.",
        " ",
        "Il m'a dit&nbsp;: &quot;&nbsp;Vous et tous les hommes de plus de 16 ans devez descendre et aller vers le char blindé à gauche de la rue, et toutes les femmes et tous les enfants de moins de 16 ans doivent descendre et aller à droite de la rue. Vous devez descendre dans la rue nus, à l'exception de vos sous-vêtements, sinon ils vous considéreront comme une menace et vous abattront sur-le-champ&nbsp;! &quot;&nbsp;",
        " ",
        "Pendant quelques secondes, je suis resté figé&nbsp;; figé par le choc, figé par la peur, figé par un million de pensées et d'idées qui me traversaient l'esprit, mais que je n'arrivais pas à garder en tête&nbsp;! L'homme pleurait&nbsp;: &quot;&nbsp;S'il vous plaît, accélérez, ils ne m'ont donné que 5 minutes pour finir cette mission&nbsp;! Nous devons descendre ensemble&nbsp;!&quot;&nbsp;",
        " ",
        "Comme un robot, je suis entré, j'ai raconté à ma femme ce qui se passait et ce que nous devions faire. J'étais très neutre. Mes enfants pleuraient de peur, comme ils l'avaient déjà fait toute la nuit, et je ne pouvais rien faire pour les calmer. Je leur ai raconté calmement le message et je me suis dirigé vers la porte. Je me suis retourné vers ma famille en me demandant si ce serait le dernier regard, la dernière fois que je les verrais&nbsp;? Je ne sais pas ce qui m'arrive, soudain je ne ressens plus rien, et je me dis, va les serrer dans tes bras, va les embrasser&nbsp;! Je m'entends, dans ma tête, tandis que mon corps se dirige mécaniquement vers la porte et la quitte. Alors que j'étais hors de vue de ma femme et de mes enfants, j'ai enlevé mes vêtements et je suis descendu avec l'homme nu et menotté.",
        " ",
        "Nous sommes descendus sur le côté gauche, où il y avait plusieurs chars et véhicules blindés, et non pas un seul. La rue était pleine de soldats armés. Il y avait beaucoup de décombres, je n'avais pas réalisé combien de maisons avaient été détruites, c'était comme une descente en enfer&nbsp;! Un soldat parlant couramment l'arabe nous a demandé de nous arrêter. Je me suis arrêté. Il m'a dit de m'allonger, le visage contre le sol. C'est ce que j'ai fait. Il m'a dit de mettre mes mains sur mon dos. C'est ce que j'ai fait. Tout cela pendant que d'innombrables fusils étaient pointés sur moi et sur mes autres voisins nus, qui étaient arrivés avant moi. Soudain, un soldat s'est approché de moi, m'a tiré brutalement les bras, les a attachés ensemble derrière mon dos et m'a bandé les yeux avec un morceau de tissu. Il me dit de me mettre debout. Ce n'était pas facile dans ma position&nbsp;; le soldat m'a aidé en me donnant un coup de pied dans la cuisse&nbsp;! Cela m'a aidé, la douleur m'a obligé à sauter&nbsp;! Ils m'ont emmené quelques mètres plus loin, m'ont mis à genoux face à un mur et ont commencé à me poser des questions sur moi, sur ma famille, sur les activités des hommes armés dans la région, sur les tunnels. Chaque fois que je répondais &quot;&nbsp;je ne sais pas&nbsp;&quot;, j'étais battu. Que pouvais-je faire&nbsp;? Je ne savais pas&nbsp;! ",
        " ",
        "Au bout de 20 minutes, ils m'ont fait tourner face à un petit drone qui volait près de mon visage, l'a scanné, puis s'est envolé. Ils m'ont ensuite remis à genoux face au mur. Des petits cailloux m'ont griffé les genoux. Une petite pierre est presque entrée dans ma peau sous mon genou. Quand j'ai essayé de bouger un peu pour l'éviter, cela n'a servi à rien, j'ai ressenti encore plus de douleur&nbsp;! Ce n'était pas la seule douleur, ils m'avaient menotté les mains avec des bandes de plastique, très serrées, pour que je ne sente pas le sang atteindre mes mains. Mon dos était très froid et douloureux. Soudain, la douleur s'est propagée à toutes les parties de mon corps et j'ai eu très froid partout. Une pluie fine s'est mise à tomber, et j'ai senti les gouttes d'eau sur ma tête et mon dos d'abord, puis tout mon corps a été mouillé. Je ne pouvais pas bouger, il faisait très froid, je commençais à me sentir gelé. Je ne sais vraiment pas, en fait je ne me souviens pas si j'ai pleuré pendant ces heures face au mur, j'essaie de me rappeler à quoi je pensais pendant ce temps, mais honnêtement, je ne m'en souviens pas.",
        " ",
        "Ai-je pensé à la mort&nbsp;? Ai-je pensé qu'ils allaient m'arrêter ou m'exécuter&nbsp;? Ai-je pensé à ma femme et à mes filles&nbsp;? Ai-je pensé à ma maison, à mes amis, à mon travail, à ma vie passée ou à mon avenir&nbsp;? Je ne sais pas. Peut-être ai-je pensé à tout cela et à bien d'autres choses encore, mais je ne m'en souviens pas....    ",
        " ",
        "À 16 heures, ils m'ont dit de me lever, et Dieu seul sait quel effort et quelle douleur il m'a fallu pour me lever&nbsp;! J'ai d'abord jeté mon corps sur le côté, puis j'ai lutté pour me mettre sur le dos, puis j'ai réalisé que cela ne m'aidait pas, alors je me suis tourné à nouveau pour faire face au sol, en mettant une jambe en avant et en poussant contre le sol avec tout ce qui me restait de force, jusqu'à ce que finalement je me tienne debout, avec de nombreuses nouvelles égratignures sur mon dos, ma poitrine, mes fesses, mes jambes et mes mains. Un soldat m'a enlevé le bandeau des yeux par derrière. Pendant quelques secondes, il n'a pas été facile de faire face à la lumière du jour. Un autre soldat se trouvait devant moi et pointait son arme sur mon visage. Il m'a dit d'un ton sec&nbsp;:  &quot;&nbsp;Vous vous dirigez vers la rue Alrasheed, la rue de la mer&nbsp;! Vous marchez vers la zone centrale&nbsp;! Marchez et ne vous arrêtez pas, marchez et ne regardez pas derrière vous, pas une seule fois&nbsp;! Marchez jusqu'à ce que vous atteigniez le camp de Nusirat. Allez-y&nbsp;!",
        " ",
        "Il était évident qu'il n'y avait aucune possibilité de discuter ou même de demander quoi que ce soit, ni sur ma famille, ni sur ma maison, ni sur mes vêtements, ni même sur les menottes en plastique qui m'enserraient les mains.",
        " ",
        "Il y a 13 km entre ma maison et le camp de Nusairat. J'ai commencé à marcher. J'ai marché et marché, sans rien d'autre autour de moi que la destruction, les bâtiments bombardés, les maisons détruites, les routes déracinées, les fuites d'eau et d'égouts partout, les chiens et les chats, de temps en temps, les cadavres humains dans les rues, certains avec des chiens sur eux.",
        " ",
        "J'ai marché, marché, nu, froid, la pluie a été forte pendant 15 minutes, puis légère, puis elle s'est arrêtée. Je voulais essuyer l'eau de mes yeux et de mon visage, mais je ne pouvais pas avec mes mains menottées derrière moi. J'ai marché et marché, passant de temps en temps devant des véhicules blindés et des chars. La nuit est tombée, il faisait sombre, je voyais à peine où poser mes pieds, mais j'ai marché, je n'avais pas d'autre choix. J'ai commencé à penser&nbsp;: &quot;&nbsp;Je suis vivant, ils ne vont pas me tirer dessus, ils l'auraient déjà fait s'ils voulaient me voir mort, n'est-ce pas&nbsp;? Où est ma famille&nbsp;? Ma femme et mes enfants&nbsp;? Sont-ils toujours à Gaza&nbsp;? Ont-ils été autorisés à rentrer chez eux&nbsp;? Ont-ils été forcés de marcher comme moi jusqu'à Nusairat&nbsp;? Si oui, où iraient-ils&nbsp;? Nous, ils ne connaissent personne en dehors de la ville de Gaza&nbsp;!&quot;&nbsp;",
        " ",
        "Il était 21 heures quand j'ai vu à l'horizon la forme d'un homme qui venait vers moi. J'avais déjà dépassé la vallée de Gaza, je suis près de Nusirat, à environ 1 km. L'homme s'est approché de moi et je suis tombé entre ses bras. Deux autres hommes nous ont rejoints, ils m'ont détaché, l'un d'eux avait un manteau et me l'a mis. Je voulais pleurer, je cherchais des larmes pour pleurer, j'essayais de m'entendre pleurer, mais aucun son ne sortait de ma bouche. Je pense que je pleurais à l'intérieur de moi, mes larmes tombaient à l'intérieur de mes yeux au lieu de tomber à l'extérieur, ça brûle, j'ai senti que ça brûlait comme l'enfer&nbsp;! Ils avaient une petite voiture, ils m'ont mis sur le siège avant. Nous avons roulé pendant 5 minutes et avons atteint une école, un abri, où ils m'ont donné quelques vêtements. Ils ont apporté de la nourriture, mais je ne pouvais pas manger. Ils ont insisté, mais je ne pouvais vraiment pas. J'ai demandé des nouvelles de ma famille, de ma femme et de mes enfants. Ils n'ont pas reconnu les noms. Peut-être que ma famille est rentrée chez elle, comment puis-je le savoir&nbsp;? J'ai demandé un téléphone portable pour appeler ma femme. J'ai essayé encore et encore, et encore et encore, mais ça ne marche pas&nbsp;! Je ne savais pas quoi faire&nbsp;! Ils m'ont amené à un endroit, une tente au milieu de la cour de l'école. Il y avait 4 hommes à l'intérieur de la tente, ils m'ont souhaité la bienvenue et m'ont indiqué un matelas que je pouvais utiliser pour dormir. Je me suis allongé et j'ai dormi.",
        " ",
        "J'en suis au cinquième jour dans l'école, dans la tente, à essayer de trouver ma famille, à essayer d'appeler. Je suis allé dans toutes les écoles de Nusiarat, de Dir Elbalah, de Zawaida, de Sawarha, à la recherche de mes enfants et de ma femme, et je ne les trouve pas&nbsp;! Je suis allé au centre d'opération de l'UNRWA, je me suis adressé à plusieurs ONG, j'ai appelé le CICR, mais je ne trouve toujours pas ma famille&nbsp;! Je ne sais pas s'ils sont vivants ou morts. Demain, j'irai à Rafah, à la recherche de ma famille parmi les 1,3 million de personnes qui s'y trouvent. Priez pour moi afin que je les retrouve&nbsp;! Priez pour leur sécurité&nbsp;! S'il vous plaît...."
      ]
    },
    {
      "id": 76,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Petites batailles dans une grande guerre",
      "artDate": "23 mars 2024",
      "paras": [
        " ",
        " ",
        "&quot;&nbsp;J'ai visité plus de 25 pharmacies et 5 hôpitaux à la recherche de médicaments pour mon père. Je ne les ai pas trouvés. Son état se détériore et je suis très inquiet pour sa vie, s'il vous plaît, aidez-moi&nbsp;!",
        " ",
        "&quot;&nbsp;Depuis que ma femme est morte dans le bombardement du marché de Nusairat, je ne sais pas comment m'occuper de mes petits jumeaux, qui ont 1 an et demi. Je suis dans une tente, seul avec eux. Je dois sortir pour chercher de la nourriture et travailler. Je vends des produits alimentaires recyclés au marché, ce qui me permet de gagner entre 20 et 25 shekels par jour. Mes voisins de la tente voisine rendent visite à mes enfants, essayant de s'occuper d'eux, mais ils ont aussi leurs propres problèmes et les complications de la vie. Je ne sais pas quoi faire, s'il vous plaît, aidez-moi&nbsp;!",
        " ",
        "&quot;&nbsp;Je laisse mes enfants dans la tente à 7 heures du matin jusqu'au coucher du soleil pour aller mendier dans les rues. Mon mari, mon père, mes frères, les parents de mon mari et ses frères et sœurs, 22 personnes en tout, ont été tués. J'étais au marché quand ils ont bombardé notre maison. Je ne sais pas comment mes enfants passent leur temps en mon absence, ils m'attendent pour manger. Je ne peux leur fournir qu'un seul repas par jour, je n'ai pas reçu de colis alimentaire. Savez-vous comment vous inscrire pour bénéficier d'une aide alimentaire&nbsp;? Aidez-moi, s'il vous plaît&nbsp;!",
        " ",
        "&quot;&nbsp;Mère, pourquoi mon lit est-il soudainement mouillé&nbsp;? J'ai 16 ans, je n'ai jamais fait ça&nbsp;! Je ne veux pas me réveiller avec de l'urine dans mes vêtements&nbsp;! S'il vous plaît, aidez-moi&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Mes seins sont secs, je ne peux pas nourrir mon bébé de 3 mois, je n'ai pas les moyens d'acheter du lait en poudre. Aidez-moi s'il vous plaît&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Je m'appelle Ali et j'ai 9 ans. Toute ma famille a été tuée, je n'ai plus de mère, plus de père, plus de frères, plus de sœurs, plus de grands-parents. J'ai peur, aidez-moi s'il vous plaît&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Je m'appelle Jamila, j'ai 12 ans, je n'arrive pas à dormir la nuit. Je fais des cauchemars, j'ai peur des bombardements&nbsp;! Je ne sais pas quoi faire, s'il vous plaît aidez-moi&nbsp;!&quot;&nbsp;",
        " ",
        "Un homme s'est évanoui dans la rue. Les gens l'ont aidé à se réveiller, il a ouvert les yeux, regardant autour de lui comme une personne perdue. Il dit d'une voix très faible&nbsp;: &quot;&nbsp;J'ai faim, je n'ai rien mangé depuis trois jours, ni mes enfants&nbsp;! Aidez-moi, s'il vous plaît&nbsp;!&quot;&nbsp;",
        " ",
        "Un homme assis à côté d'une mosquée avec sa femme et ses trois enfants, deux filles et un garçon. L'aîné a 13 ans, le plus jeune 3 ans. Il dit&nbsp;: &quot;&nbsp;Je n'ai pas d'endroit où rester, pas de maison, pas de tente, je suis dans la rue avec ma famille depuis 4 jours. S'il vous plaît, aidez-moi&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Mon fils a été blessé et a perdu ses jambes il y a trois mois. Il n'a que 16 ans. Je n'arrive pas à trouver de fauteuil roulant pour lui, et je ne peux pas le porter seul aux toilettes&nbsp;! Aidez-moi s'il vous plaît&nbsp;!&quot;&nbsp;",
        " ",
        "J'étais au marché avec ma femme pour acheter des bonbons locaux, de 250 g seulement. C'est très cher. Ma femme m'a demandé d'en acheter un autre de 250 g. Je l'ai fait et elle l'a pris. Il y avait un petit garçon qui avait l'air très pauvre. Elle lui a donné les bonbons et lui a demandé de les partager avec ses frères et sœurs. Le garçon a souri et s'est éloigné rapidement.",
        " ",
        "J'aime ma femme."
      ]
    },
    {
      "id": 77,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Mauvais présage",
      "artDate": "25 mars 2024",
      "paras": [
        " ",
        " ",
        "Ces deux dernières nuits, des drones ont survolé Rafah, occupant le ciel et l'espace, avec leur bruit, un bruit affreux, de l'aube au coucher du soleil, sans arrêt. Je n'arrive pas à dormir, et si je m'endors un peu, ce son terrible me réveille encore et encore. C'est le bruit de la mort et de l'agonie. De temps en temps, en plus du bruit des drones, nous entendons une frappe aérienne suivie, dans les 10 à 15 minutes qui suivent, du bruit des sirènes d'ambulance. Combien de personnes ont été tuées&nbsp;? Combien de bâtiments ont été détruits, combien de personnes sont sous les décombres, mortes ou vivantes&nbsp;? Y a-t-il des enfants parmi eux&nbsp;? Je n'arrête pas de penser à tout cela jusqu'à ce que le son du drone me sorte de mes pensées pour me dire que je suis là&nbsp;! Tu ne penseras à rien d'autre, tu ne dormiras pas&nbsp;! ",
        " ",
        "Dans l'autre pièce, ma mère pleure de douleur, les escarres s'étendent sur son corps, sur son dos, ses épaules, ses fesses, et il n'y a pas de médicaments disponibles à Gaza pour l'aider. La plus jeune enfant ici, la fille de la sœur de ma femme, pleure aussi, elle veut dormir mais ne peut pas à cause du bruit du drone. C'est très fort, très proche, vous sentez le drone à l'intérieur de la maison, à l'intérieur de la pièce, à l'intérieur de votre cerveau, il vous crie dessus&nbsp;! Vous ne vous reposez pas, vous ne dormez pas&nbsp;! Je suis ici et je n'ai droit à aucune autre sensation que celle d'écouter. Le son du bourdon me rappelle le corbeau. Dans notre culture, le cri du corbeau est un mauvais présage. J'entendais ma mère demander à Dieu de nous protéger du diable lorsqu'elle entendait le chant du corbeau.",
        " ",
        "À Gaza, je vivais dans l'immeuble Alutaz. Plusieurs familles, environ 80 personnes, hommes, femmes, enfants et personnes âgées, ne quittaient jamais cet endroit. Je les connais tous, certains sont des amis, et pas seulement des voisins. Nous prenions de leurs nouvelles chaque fois que les communications fonctionnaient. Ils ont connu la peur, la panique, la famine, la soif, mais ils étaient déterminés à rester chez eux, et ils ont décidé de ne pas partir. Plusieurs affrontements armés ont eu lieu dans la région, et ils ont été pris entre deux feux. Plusieurs bâtiments autour d'eux ont été bombardés et détruits et pourtant, ils ne voulaient pas quitter leurs maisons. Toutes les fenêtres du bâtiment ont été détruites, plusieurs appartements ont été bombardés et brûlés. Ils ont éteint le feu et sont restés.",
        " ",
        "La connexion mobile est très faible, mais elle s'améliore de minuit à 6 heures du matin. J'ai chargé les messages du groupe de voisins WhatsApp, qui était plein de chats. Je les ai parcourus&nbsp;:",
        " ",
        "19&nbsp;h&nbsp;35  - Quelqu'un a-t-il des nouvelles des voisins&nbsp;?  - Oui, ils sont tous en sécurité, mais la situation est vraiment dangereuse, l'armée israélienne est dans la rue.",
        " ",
        "20&nbsp;h&nbsp;41 - Que Dieu les protège. - Je prie pour leur sécurité.",
        " ",
        "22&nbsp;h&nbsp;52 Je viens de recevoir un SMS d'un voisin&nbsp;: les soldats israéliens entrent dans le bâtiment.",
        " ",
        "22&nbsp;h&nbsp;55 - J'ai essayé d'appeler mon père là-bas, son portable est éteint. - J'ai essayé d'appeler Abo Kareem, son portable est éteint aussi.",
        " ",
        "00&nbsp;h&nbsp;20  Quelqu'un a-t-il des nouvelles des voisins&nbsp;?",
        " ",
        "03&nbsp;h&nbsp;07 - Tous les voisins ont été forcés de quitter le bâtiment et ils marchent sur la rue Alrasheed (rue de la mer) en direction du sud. [Ceci provient du dernier appel avec la fille d'Abu Ibraheem].  - Des voisins ont-ils été arrêtés&nbsp;? - Que Dieu nous apporte la bonne nouvelle de leur sécurité.",
        " ",
        "03&nbsp;h&nbsp;45 - Les dernières nouvelles concernant nos voisins, à 20 heures, les soldats israéliens sont entrés dans le bâtiment, forçant tous les voisins à sortir dans la rue, ordonnant aux hommes de se tenir en rang sur le côté gauche de la rue et aux femmes et aux enfants de se tenir sur le côté droit, les uns en face des autres. Ils ont dit à tous les hommes de se déshabiller, ils étaient gardés par plusieurs soldats qui pointaient leurs armes sur eux. Il y avait deux chars blindés, l'un en haut de la rue et l'autre en bas de la rue, un tireur d'élite dans chaque char pointait son arme sur les voisins.",
        " ",
        "- De temps en temps, ils entendaient de petites explosions à l'intérieur de l'immeuble. Ils pensent que les soldats faisaient exploser les portes fermées des voisins qui avaient quitté leur maison au début de la guerre. Les voisins ont été maintenus à leur place dans la rue de 20 heures à 2 heures du matin, puis on leur a demandé de partir vers le sud en empruntant la route de la mer. Ils marchaient sans rien posséder, ni vêtements, ni nourriture, ni argent, ni papiers d'identité, ni rien. Ils ont marché.",
        " ",
        "04&nbsp;h&nbsp;25 Mon père est très malade, il ralentit les autres, ils se sont séparés. Mon père, ma mère et mon jeune frère sont au rond-point de Nabulsi, où l'armée israélienne a tué plus de 100 personnes qui attendaient de la nourriture il y a deux semaines. Les autres voisins ont déjà dépassé ma famille.",
        " ",
        "04&nbsp;h&nbsp;37 - Savez-vous où ils peuvent trouver des voitures ou tout autre moyen de transport&nbsp;? - Pas avant la vallée de Gaza. - C'est à 8 km de chez nous. - Oui. - J'espère qu'ils y arriveront, les enfants et les personnes âgées ne peuvent pas le faire.  - Ils y arriveront, par la volonté de Dieu. - Près de la vallée de Gaza, il y a un endroit où le World Centre Kitchen accueille les personnes qui sont forcées de quitter Gaza, et leur fournit des vêtements et des repas chauds, et il y a aussi une unité de soins de santé primaires. - J'espère qu'ils y arriveront bientôt.",
        " ",
        "06&nbsp;h&nbsp;15 - Des nouvelles mes chers voisins&nbsp;? Des nouvelles&nbsp;? - La famille Bakri vient d'arriver chez moi à Zawaida. - J'ai parlé au Dr Nasri, il va bien avec sa famille, ils marchent toujours vers Dir Elbalah. Je pense qu'il ira rejoindre son frère là-bas.",
        " ",
        "07&nbsp;h&nbsp;23 - Mon père n'a pas survécu, il est tombé raide mort 1 km avant la vallée de Gaza. Ma mère et mon frère l'ont porté et sont arrivés à l'endroit où se trouve le World Centre Kitchen. - Qu'il repose en paix. - Oh, mon cher, je suis vraiment désolé pour cela, que Dieu ait pitié de lui.",
        " ",
        "Au revoir Abu Ashraf, Dieu sait à quel point tu étais un bon voisin, un homme bien, repose en paix mon cher."
      ]
    },
    {
      "id": 78,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Journée mondiale du théâtre",
      "artDate": "27 mars 2024",
      "paras": [
        " ",
        " ",
        "Aujourd'hui, le 27 mars, c'est la Journée mondiale du théâtre. Depuis 1962, elle est célébrée par les centres de l'Institut international du théâtre, les membres coopérants de l'IT, les professionnels du théâtre, les organisations théâtrales, les universités de théâtre et les amateurs de théâtre du monde entier. Cette journée est une célébration pour ceux qui peuvent voir la valeur et l'importance de la forme d'art qu'est le théâtre. Elle constitue un signal d'alarme pour les gouvernements, les hommes politiques et les institutions qui n'ont pas encore reconnu la valeur du théâtre pour la société et les individus, ainsi que son potentiel de croissance économique. Les créateurs de théâtre du monde entier célèbrent cette journée de différentes manières&nbsp;: certains vont à des fêtes, d'autres continuent à se produire, d'autres encore organisent de grandes célébrations avec des lectures de pièces et un hommage spécialement préparé pour l'occasion et écrit cette année par Jon Fosse.",
        " ",
        "Ici, à Gaza, je marque cette journée en rêvant. Je rêve que ce qui nous arrive n'est rien de plus qu'une tragédie de Sophocle ou d'Euripide, une pièce qui vise à amener les gens au niveau de purification d'Aristote, et qui se terminera bientôt. Et quand elle sera terminée, chacun rentrera chez soi. Il n'y aura pas de morts, d'enfants tués, de citoyens déplacés de force, de maisons détruites, d'arbres arrachés, de frontières fermées, d'enfants sans lait, de malades sans soins, d'affamés sans nourriture, de femmes assoiffées sans eau, d'étudiants empêchés de rejoindre leurs universités, d'élèves sans écoles, de sportifs sans terrains de jeux, d'intellectuels sans centres culturels, de créateurs de théâtre sans salles de spectacle.",
        " ",
        "Je rêve que tous ces bombardements et les sons horribles des drones fassent partie des effets sonores de cette pièce. Je rêve que toute cette destruction autour de moi, où que je regarde, fait partie des effets visuels de cette pièce.",
        " ",
        "Je rêve que tous ces pauvres gens maigres, tous ces pauvres enfants et femmes maigres et vêtus salement font partie du chœur de la pièce. Je rêve simplement de me réveiller dans mon lit, chez moi, avec ma femme et ma fille Salma.",
        " ",
        "Je rêve."
      ]
    },
    {
      "id": 79,
      "tagArr": ["mars2024", "Mars 2024", "march2024"],
      "title": "Que nous reste-t-il&nbsp;? Que reste-t-il de nous&nbsp;?",
      "artDate": "29 mars 2024",
      "paras": [
        " ",
        " ",
        "Des os recouverts de peau et de vêtements sales et bon marché, des visages non rasés depuis des semaines, une marche involontaire au ralenti, la tête baissée, des mains et des visages sales, des pieds d'enfants sans chaussures. Le désespoir est évident, il est si clair et si épais qu'il remplit l'air, tout le monde peut le sentir, le humer, le toucher. Le désespoir se déplace en contrôlant l'atmosphère. Comme si je devenais une créature vivante, en criant fort, je l'emporte. Il n'y a de place que pour moi, le désespoir.",
        " ",
        "Que nous reste-t-il&nbsp;? Une armée d'occupation brutale, sauvage et meurtrière sur une terre condamnée.",
        " ",
        "Des hommes brisés, des femmes vaincues, des enfants détruits. Pas de passé, pas d'avenir, mais le présent, le moment présent, la survie, si possible, mais certainement pas la vie.",
        " ",
        "Est-ce là le peuple de Gaza&nbsp;? Suis-je l'homme que j'étais&nbsp;? Ai-je vécu&nbsp;? Pendant 55 ans&nbsp;? Ai-je passé de bons et de mauvais moments comme tout être humain&nbsp;? Suis-je tombé amoureux&nbsp;? Suis-je allé à la plage et y ai-je passé du temps libre&nbsp;? Ai-je bu un verre de bon vin avec des amis bien-aimés&nbsp;? Suis-je devenu père et ai-je ressenti toutes ces vagues d'émotions&nbsp;? Ai-je ressenti la tranquillité d'avoir ma propre maison après 30 ans de dur labeur&nbsp;? Ai-je voyagé, rencontré de nouvelles personnes et profité de nouveaux endroits&nbsp;?",
        " ",
        "Je sais que oui, j'étais en Belgique en mai dernier, en Suède et en Jordanie. Je sais que j'ai passé de bons moments avec de nouveaux et d'anciens amis, je sais que j'ai été très heureux de rencontrer mon ami Jonathan après 11 ans d'absence, je sais que j'ai eu beaucoup de plaisir à escalader une montagne.",
        " ",
        "Mais pourquoi est-ce que je ne ressens plus rien&nbsp;? Pourquoi les souvenirs reviennent-ils sans sentiments, même les souvenirs tristes sont sans sentiments&nbsp;? Que m'est-il arrivé&nbsp;? Quelle partie de moi a été volée&nbsp;? Je me sens lourd, très lourd, je me déplace lourdement, je respire lourdement. Je porte un cœur très lourd. J'ai mal à l'intérieur de ma poitrine.",
        " ",
        "Que reste-t-il de moi&nbsp;? Le reste d'un être humain. Que reste-t-il de nous&nbsp;? Quelques os recouverts de peau et peut-être d'un peu de sang dans les veines. Pas d'âme. Pas de vie. Juste vivant jusqu'à nouvel ordre."
      ]
    },
    {
      "id": 80,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "Sisyphe",
      "artDate": "2 avril 2024",
      "paras": [
        " ",
        " ",
        "Imaginez que vous deviez vivre la même vie avec les mêmes détails, les mêmes émotions, le même mouvement, la même odeur, la même atmosphère, comme un film d'une minute, répété encore et encore comme une sorte de métaphore de la vie de Sisyphe.",
        " ",
        "Nous savons tous qui était Sisyphe, et qu'il a été condamné à faire rouler éternellement une pierre du bas vers le haut d'une montagne, pour la voir redescendre au moment où il atteint le sommet.",
        " ",
        "Ajoutez à cette histoire que chaque fois qu'il pousse la pierre, Sisyphe perd une partie de son corps&nbsp;; il perd un doigt, un morceau de peau, une main, un œil, une oreille....",
        " ",
        "C'est ce qu'est devenue la vie des Palestiniens de Gaza&nbsp;: se réveiller chaque jour, se déplacer partout à la recherche d'un colis d'aide alimentaire, d'une tente à construire pour s'abriter, ou vendre des produits alimentaires recyclés provenant de l'aide alimentaire, et essayer d'assurer un repas pour la famille.",
        " ",
        "Cela se répète encore et encore, encore et encore. Mais aussi, chaque jour, ils perdent une partie de leur corps, ils perdent des membres de leur famille, des amis, des maisons et de l'espoir. Ils perdent chaque jour la plus belle partie de leur corps, ils perdent leurs enfants.",
        " ",
        "Et l'armée barbare israélienne, qui se croit devenue Zeus, ne fait que jouir des résultats de l'horreur qu'elle a créée de ses propres mains."
      ]
    },
    {
      "id": 81,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "L'évasion",
      "artDate": "3 avril 2024",
      "paras": [
        " ",
        " ",
        "L'évasion&nbsp;: Un homme malade dit&nbsp;: &quot;&nbsp;Je ne mange que des conserves. Je sais que cela me rend malade et que je meurs lentement, mais c'est la seule nourriture que je peux m'offrir.&nbsp;&quot;",
        " ",
        "S'échapper&nbsp;: Un mari dit&nbsp;: &quot;&nbsp;J'ai divorcé de ma femme et je l'ai envoyée avec notre seul bébé dans sa famille, je ne peux pas les nourrir.&quot;&nbsp; (Des milliers de divorces ont été prononcés depuis octobre dernier).",
        " ",
        "La fuite&nbsp;: Une femme a déclaré&nbsp;: &quot;&nbsp;Mon mari a disparu il y a trois mois et nous pensions qu'il avait été tué. Mais aujourd'hui, quelqu'un nous a dit qu'il était au Caire&nbsp;! Il m'a laissée seule avec 3 enfants.&nbsp;&quot;",
        " ",
        "S'échapper&nbsp;: Un homme d'âge moyen a déclaré&nbsp;: &quot;&nbsp;Je vole, oui, je vole des meubles dans les maisons bombardées, je vole de l'aide alimentaire. Je dois nourrir mes enfants. Je ne ressens aucune honte.&nbsp;&quot;",
        " ",
        "S'échapper&nbsp;: Une jeune femme dit&nbsp;: &quot;&nbsp;Je me donnerai à vous pour 50 shekels, j'ai besoin d'acheter du lait et de la nourriture pour mes parents et mes jeunes sœurs.&quot;&nbsp;",
        " ",
        "S'échapper&nbsp;: Un père dit&nbsp;: &quot;&nbsp;J'ai envoyé mes enfants mendier dans les rues, je n'ai pas de travail ni d'argent pour les nourrir.&quot;&nbsp;",
        " ",
        "S'échapper&nbsp;: Une mère a déclaré&nbsp;: &quot;&nbsp;J'ai laissé mon bébé près de la mosquée et je suis partie. J'espère que des gens bien s'occuperont d'elle.&nbsp;&quot;",
        " ",
        "S'échapper&nbsp;: Une jeune mariée a déclaré&nbsp;: &quot;&nbsp;C'est la dernière pièce d'or que j'ai, mon mari me l'avait achetée avant d'être tué à Gaza. S'il vous plaît, donnez-moi un prix juste, je n'ai rien d'autre&nbsp;! Il l'a acheté pour 1200 dollars, l'acheteur d'or a dit qu'il me donnerait 300 dollars&quot;&nbsp;.",
        " ",
        "S'échapper&nbsp;: L'enfant a déchiré ses livres pour que sa mère puisse utiliser le papier pour faire du feu et réchauffer de la nourriture.",
        " ",
        "S'échapper&nbsp;: 200&nbsp;000 Gazaouis se sont inscrits pour quitter Gaza, ",
        " ",
        "S'échapper&nbsp;: Je sais que ce n'est pas de l'eau potable, elle va me tuer&nbsp;! Qui s'en soucie&nbsp;?",
        " ",
        "S'échapper&nbsp;: J'écris ce que je ressens, ce dont je suis témoin, ce que je vois, ce que j'observe.",
        " ",
        "Qui suis-je pour vous écrire ce que je vous écris&nbsp;? Qui suis-je pour vous demander de lire ce que j'écris&nbsp;? Je ne suis rien d'autre qu'un autre Arabe, un autre Palestinien, un autre quelque chose de Gaza&nbsp;!",
        " ",
        "Je ne suis pas blond, je n'ai pas les yeux bleus, je ne parle pas votre langue. Je ne mange pas votre nourriture, je ne pratique pas vos rituels, je n'ai pas la même religion, je ne vous ressemble pas, je ne suis rien d'autre qu'un autre Palestinien. ",
        " ",
        "Et qui ne sait pas que les Palestiniens sont une charge supplémentaire sur Terre, qu'ils doivent disparaître pour que les Israéliens puissent vivre en paix&nbsp;?",
        " ",
        "5% de la population de Gaza a été condamnée, la plupart des bâtiments gazaouis ont été détruits, dans quelques années, tout sera terminé. La mission sera accomplie.",
        " ",
        "Pour Israël, c'est la seule solution&nbsp;: la solution finale."
      ]
    },
    {
      "id": 82,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "Chaos, anarchie, chaos",
      "artDate": "4 avril 2024",
      "paras": [
        " ",
        " ",
        "J'ai quitté le bureau en tenant mon sac d'ordinateur portable. La rue est bien plus animée que Times Square pendant Noël&nbsp;! Un jeune homme tenait un seau rempli de roses, et j'ai pensé que ce serait une bonne idée d'en acheter une pour ma femme bien-aimée,Abeer. J'en ai acheté une et je l'ai soigneusement rangée dans le sac de mon ordinateur portable.",
        " ",
        "Soudain, un bras m'a entouré le cou, tenant un poignard de 25 cm, et m'a poussé vers l'avant en me disant d'avancer. J'ai senti le contact froid du fer tranchant sur la peau de mon cou. Avant que je puisse ouvrir la bouche avec un mot, j'ai senti une poussée douloureuse dans mon dos, c'était le coup d'une mitrailleuse M 16 qui me forçait à avancer.",
        " ",
        "C'était l'un des anciens employés du centre de développement MAAN et j'avais été son manager. Le projet sur lequel il travaillait s'était terminé en février 2022. Lorsque le projet a été renouvelé en mai 2022, avec une réduction de budget et de personnel, de nombreux anciens employés ont été recrutés, mais pas lui en raison d'une mauvaise évaluation. Il n'a jamais accepté cette décision et a fait plusieurs réclamations. Celles-ci ont été prises en considération et les processus d'évaluation et de recrutement ont été revus. Il a été informé que le processus était professionnel et que, bien qu'il n'ait pas été engagé cette fois-ci, MAAN serait heureux de le recruter à nouveau dès que l'occasion se présenterait.",
        " ",
        "Il y a deux mois, il s'est présenté au bureau de Rafah en menaçant tous ceux qui s'y présentaient, déclarant que le MAAN ne pouvait pas continuer et que ce bureau devait être fermé.",
        " ",
        "MAAN a engagé un garde civil et a essayé de joindre la police, qui n'a pas de bureaux ou de postes car elle est la cible des Israéliens.",
        " ",
        "Il est revenu le mois dernier pour demander une compensation d'un million de shekels et a donné à MAAN une semaine pour payer.",
        " ",
        "Il y a deux semaines, il m'a rencontré dans la rue près du bureau et m'a menacé si je venais au bureau. Je l'ai ignoré.",
        " ",
        "Aujourd'hui, il a fait ce qu'il avait dit, il m'a poussé vers le bureau, avec deux hommes armés masqués. Ils m'ont obligé à entrer dans une pièce. L'un des hommes armés est resté à l'intérieur de la pièce en pointant son arme sur moi et en me disant de ne pas bouger.",
        " ",
        "Il y avait beaucoup de bruit à l'extérieur de la pièce où se trouvaient plusieurs membres du personnel et d'autres collègues d'autres organisations dans le même bâtiment. Soudain, la porte s'est ouverte et mon ancien collègue s'est approché de moi, le couteau à la main, suivi par le garde du corps civil qui lui parlait, essayant de lui faire éloigner le couteau. Plusieurs personnes sont entrées, c'était le chaos, les cris et les bousculades. J'ai trouvé un espace où j'ai pu sortir de la pièce, me retrouvant entouré par mes collègues qui m'ont emmené hors du bureau. Je me suis enfui chez moi.",
        " ",
        "En descendant les escaliers de l'immeuble, j'ai entendu un coup de feu.",
        " ",
        "Arrivé dans la rue, j'ai pris mon téléphone portable et j'ai appelé le directeur de la MAAN pour lui raconter l'incident. Une fois rentré chez moi, j'ai appelé plusieurs collègues qui étaient présents pour savoir ce qui s'était passé après mon départ.",
        " ",
        "Les hommes armés ont frappé l'un de mes collègues au visage avec une arme à feu, et son œil a été gravement blessé. Un autre collègue a reçu deux coups de couteau dans la main.",
        " ",
        "Ils ont pu joindre la police qui est arrivée, a arrêté les trois hommes et les a emmenés. Je ne sais pas où ils les ont emmenés, car il n'y a pas de prison ou de centre de détention. Combien de temps vont-ils les garder à l'écart&nbsp;? Je ne sais pas.",
        " ",
        "Une heure plus tard, j'ai appelé un de mes collègues pour savoir ce qui s'était passé, et il m'a dit que la police avait relâché les deux hommes armés lorsqu'elle s'était aperçue qu'ils faisaient partie de la police&nbsp;! L'un d'entre eux est un parent de la personne au poignard et l'autre est un ami.",
        " ",
        "Je veux être avec ma fille au Caire."
      ]
    },
    {
      "id": 83,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "Je ne compare pas, je dis juste",
      "artDate": "7 avril 2024",
      "paras": [
        " ",
        " ",
        "Israël utilise l'intelligence artificielle (Al), pour identifier des cibles à Gaza par le biais de numéros de téléphone mobile et de cartes sim, dans le cadre d'une expérience scientifique.",
        " ",
        "Savez-vous ce que cela signifie&nbsp;?",
        " ",
        "Exemples&nbsp;: Un médecin reçoit un appel téléphonique d'un membre du Hamas lui demandant un rendez-vous pour un traitement médical pour lui-même ou un membre de sa famille. Le médecin est identifié par l'Al comme une cible, et il est bombardé avec toute sa famille.",
        " ",
        "Un mécanicien automobile appelle un client pour qu'il vienne récupérer sa voiture après l'avoir réparée. Le client étant par hasard un membre du Hamas, l'Al identifie le mécanicien comme une cible et il est bombardé avec sa famille.",
        " ",
        "Un enseignant appelle un parent pour qu'il vienne à l'école parce que son fils est un fauteur de troubles. Le parent étant du Hamas, l'enseignant est identifié par l'Al comme une cible, et il est bombardé ainsi que sa famille.",
        " ",
        "En utilisant cette expérience scientifique de l'Al, Israël a tué des milliers d'hommes, de femmes, de garçons, de filles, de personnes âgées et même de bébés innocents, et a détruit des milliers de maisons.",
        " ",
        "Pendant la Seconde Guerre mondiale, les nazis ont utilisé des Juifs dans des expériences scientifiques pour développer la médecine, ce qui constitue l'un des crimes les plus horribles et les plus terrifiants commis contre l'humanité.",
        " ",
        "Je ne compare pas, je dis simplement...."
      ]
    },
    {
      "id": 84,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "Nouvelle tâche",
      "artDate": "8 avril 2024",
      "paras": [
        " ",
        " ",
        "L'organisation pour laquelle je travaille reçoit des fonds pour un nouveau projet, une garantie pour 5&nbsp000 enfants orphelins. Elle propose de prendre en charge et de payer tous les frais de subsistance et d'éducation des 5&nbsp000 enfants jusqu'à l'âge de 18 ans.",
        " ",
        "Je vais gérer ce projet.",
        " ",
        "J'ai été chargée de commencer à collecter les informations et les données nécessaires sur les orphelins.",
        " ",
        "J'ai demandé à mon personnel, à mes collègues qui sont sur le terrain et qui apportent un soutien psychosocial aux enfants dans les refuges, de me transmettre ces informations.",
        " ",
        "Cela fait trois jours que je reçois ces informations. Chaque jour, chaque heure, chaque minute, jusqu'à aujourd'hui, j'ai reçu des informations sur 7&nbsp382 enfants qui ont perdu l'un de leurs parents ou les deux dans ce génocide."
      ]
    },
    {
      "id": 85,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "Ma collègue",
      "artDate": "9 avril 2024",
      "paras": [
        " ",
        " ",
        "Il y a très peu de véhicules qui font office de taxis à Gaza. Pour se déplacer, il y a quelques bus, quelques voitures et de nombreux camions qui transportent les gens d'un endroit à l'autre.",
        " ",
        "J'ai dû me rendre à Rafah Ouest pour faire passer des entretiens à de nouveaux candidats pour le travail de conseiller dans les projets que je gère au Centre de développement MAAN. Deux autres collègues doivent m'accompagner en tant que comité de recrutement, et ils doivent venir de West Khan Younis, à seulement 10 km de Rafah.",
        " ",
        "De la ville de Rafah à Rafah Ouest (7 km), il m'a fallu une heure et demie pour venir, dont la moitié à pied, car il n'y avait pratiquement pas de moyens de transport. Les candidats, qui sont pour la plupart déplacés à Rafah, étaient arrivés. Nous étions censés commencer à 9&nbsp;h&nbsp;30, mais aucun de mes collègues n'était arrivé, et il est maintenant 10&nbsp;h&nbsp;30 et personne n'est encore là, et je n'ai pu joindre aucun d'entre eux par téléphone portable. J'ai appelé le directeur exécutif de la MAAN pour le consulter sur la situation, et il m'a dit que nous ne pouvions pas organiser d'entretien sans un comité de trois personnes. Il a raison, je suis directeur, mais il y a aussi une personne technique (un conseiller superviseur) et un représentant des ressources humaines. Nous avons donc dû reporter les entretiens à un autre jour.",
        " ",
        "Je me suis excusé auprès des candidats, ce n'était pas facile, ils avaient fait de gros efforts pour venir. J'ai passé un peu de temps avec eux pour leur assurer qu'ils ne perdaient pas leur chance d'être recrutés.",
        " ",
        "À 10&nbsp;h&nbsp50, l'une de mes collègues est arrivée. Elle est responsable du programme, de plusieurs projets et d'un grand nombre d'employés qui sont sous sa supervision. Elle a l'air très fatiguée. Elle a commencé à s'excuser, expliquant qu'il était presque impossible de trouver un taxi et qu'elle avait dû marcher pendant une heure et demie avant d'arriver ici. Soudain, alors qu'elle parlait, elle s'est mise à pleurer, elle a eclaté en sanglots. Je lui ai tenu la main pour essayer de la calmer. Elle a continué à pleurer et à parler&nbsp;: &quot;&nbsp;C'est trop&nbsp;! Je n'en peux plus&nbsp;! Je laisse mes petits-enfants pleurer tous les jours, c'est trop&nbsp;! Regardez mes mains&nbsp;!&quot;&nbsp; Ses mains étaient couvertes de brûlures. &quot;&nbsp;Je dois préparer le pain et la nourriture sur le feu, ce que je n'ai pas l'habitude de faire, je ne sais pas comment le faire correctement&nbsp;! Mon mari m'aide, mais ce n'est pas suffisant, nous n'en avons pas l'habitude&nbsp;!Il va chercher de l'eau à 1 km de distance, nous avons dû laisser nos enfants à ma belle-mère. Mais elle est malade, elle ne peut pas s'occuper d'eux, je suis fatiguée, j'ai besoin d'une pause&nbsp;!",
        " ",
        "Il n'y a pas d'internet chez nous, je viens ici 3 jours par semaine et à chaque fois je trouve des centaines de courriels auxquels je dois répondre&nbsp;! Mes collaborateurs se plaignent, ils ne trouvent pas le temps de se reposer, ils m'ont dit qu'ils rentraient chez eux et dormaient comme des ânes&nbsp;! C'est trop&nbsp;!&quot;&nbsp;",
        " ",
        "Elle a continué à parler et à pleurer, et j'ai commencé à avoir les larmes aux yeux en lui tenant la main.",
        " ",
        "Elle s'est assise sur une chaise et a pris quelques minutes pour se contrôler. Je lui ai donné des mouchoirs.",
        " ",
        "Elle m'a regardé et m'a dit&nbsp;: &quot;&nbsp;Merci&quot;&nbsp;.",
        " ",
        "J'ai essayé de cacher mes larmes et je suis parti."
      ]
    },
    {
      "id": 86,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "Ma mère",
      "artDate": "10 avril 2024",
      "paras": [
        " ",
        " ",
        "Cette dame, cette femme a 83 ans, et depuis 4 ans elle est clouée au lit. J'avais l'habitude de passer 2 à 3 nuits par semaine chez elle, mais le 1er octobre, elle est tombée malade et elle avait besoin d'être soignée, j'ai donc décidé de l'emmener chez moi. Depuis lors, elle est restée avec moi. Le 12 octobre, nous avons quitté notre maison pour aller chez mes beaux-parents dans le camp de Nusairat. À la mi-décembre, j'ai déménagé avec elle à Rafah, chez Abu Khaled Abdelal. Le 13 janvier, nous avons déménagé dans un appartement loué à Rafah, où nous sommes toujours.",
        " ",
        "Elle est née en 1940 dans la ville d'Almajdal (que les Israéliens appellent aujourd'hui Ashkelon), à 25 km de Gaza, au nord. Elle avait 8 ans lorsqu'elle et sa famille, parmi les 800 000 Palestiniens qui ont été dépossédés de leurs maisons, villages, villes et cités, sont devenus des réfugiés à Gaza, en Cisjordanie, en Jordanie, en Syrie, au Liban et dans de nombreux autres pays du monde. Sa famille s'est réfugiée à Gaza. Tout au long de sa vie, elle a été témoin de la guerre de 1948, de la guerre de 1956, de la guerre de 1967, de la guerre de 1982, de l'Intifada de 1987-1994, de la guerre civile interne de 2007, de la guerre de 2008, de la guerre de 2012, de la guerre de 2014, de la guerre de 2021, de la guerre de 2022, et maintenant de la guerre de 2023-24, qui se poursuit. Pendant ces années, ces guerres, ma mère s'est mariée et a donné naissance à 5 fils et 4 filles, à partir de 1962. En 1964, elle a eu son premier fils, le second en 1965.",
        " ",
        "Le deuxième fils, Suhail, a été arrêté par les Israéliens pendant la première Intifada en 1991, accusé d'avoir jeté des pierres sur les soldats de l'occupation israélienne (pas de honte). Il a passé 6 mois en prison. Lorsqu'il a été libéré, il nous a raconté ce que les membres du Hamas lui ont fait subir en prison. Ils l'ont accusé d'être un collaborateur des Israéliens, ils l'ont interrogé et il a avoué. Oui, il a avoué. Ils l'ont interrogé de manière très amicale en lui coupant une partie des oreilles avec un couteau. Ils ont fait fondre du plastique sur sa tête et ses genoux et lui ont enlevé trois ongles de pied. Ils l'ont gardé éveillé pendant 6 jours, l'ont battu jour et nuit, et oui, il a avoué. Qui ne l'aurait pas fait&nbsp;?",
        " ",
        "En décembre 1992, il était au marché, gagnant sa vie en vendant des légumes. Un groupe d'hommes armés portant des masques l'a enlevé. Ils l'ont fait monter dans une voiture sans numéro. Personne n'a pu l'aider, personne n'est intervenu. Le lendemain, quelqu'un nous a appelés pour nous dire que le corps de notre frère avait été jeté dans une décharge au nord de Gaza. J'ai été le premier à arriver. Mon frère était à terre, les mains liées aux pieds par derrière, un poignard encore dans son entaille, le nez coupé. Je l'ai emmené à l'hôpital. Les médecins m'ont dit qu'il avait une fracture du crâne et que sa colonne vertébrale était brisée. Il avait été exposé à de graves tortures et à la douleur. Bien sûr, il a avoué avoir collaboré avec les Israéliens&nbsp;!",
        " ",
        "Comme pour mon frère Suhail, le Hamas a tué plus de 500 personnes, au cours de la première Intifada, les accusant d'être des collaborateurs, et bien sûr, ils ont tous subi le même processus d'interrogatoire et de torture.",
        " ",
        "Ma mère avait une cinquantaine d'années lorsqu'elle a dû faire le deuil de l'un de ses fils.",
        " ",
        "Son mari, mon père, est décédé pendant la guerre de 2008-2009. Il est mort d'une crise cardiaque causée par la panique qu'il avait ressentie pendant la guerre. Son cœur ne pouvait pas supporter la peur.",
        " ",
        "Ma mère a tenu bon, continuant à s'occuper de ses fils et de ses filles. Même lorsqu'ils ont grandi et se sont mariés, elle était toujours là pour les soutenir, les aider et répandre l'amour.",
        " ",
        "Aujourd'hui, ma mère est sans défense, malade, incapable de bouger un muscle, dans une maison inconnue, dans une ville inconnue, dans un lit inconnu, dans un hôpital inconnu, entre la vie et la mort.",
        " ",
        "Et encore une fois, je suis impuissant."
      ]
    },
    {
      "id": 87,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "Six mois",
      "artDate": "10 avril 2024",
      "paras": [
        " ",
        " ",
        "Six mois&nbsp;?&nbsp;! Cela fait-il vraiment déjà six mois que nous avons perdu nos vies normales&nbsp;? Depuis que nos vies ont été gelées à un point mortel&nbsp;? Six mois que nous avons perdu notre passé et notre présent&nbsp;? Six mois que nous avons cessé de planifier notre avenir&nbsp;?",
        " ",
        "Six mois que la machine à tuer de l'armée israélienne traverse nos corps comme un couteau traverse du beurre.",
        " ",
        "Six mois de peur, de panique, d'hémorragie, de mort, de destruction, de dégâts aux maisons et aux âmes.",
        " ",
        "Six mois de famine, de soif et de maladie.",
        " ",
        "Six mois que les morts sont enterrés partout sauf dans les cimetières.",
        " ",
        "Six mois que tous les sentiments et émotions humains se limitent à la peur, à la tristesse, à la colère, à la perte et au désespoir, et qu'il n'y a plus d'autres sentiments à Gaza.",
        " ",
        "Six mois et 33 360 personnes massacrées de sang-froid, dont plus de 15 400 enfants.",
        " ",
        "Six mois et 75 993 êtres humains blessés, saignants, amputés, sans traitement médical approprié.",
        " ",
        "Six mois et je ne peux pas atteindre ma propre maison.",
        " ",
        "Six mois à tenir la clé de la porte de ma maison, en me demandant quand je pourrai l'utiliser.",
        " ",
        "Six mois que je ne peux pas rencontrer mes frères et sœurs à Gaza et dans le nord.",
        " ",
        "Six mois que mes frères et sœurs ne peuvent pas voir leur vieille mère malade.",
        " ",
        "Six mois et les hommes n'ont pas de travail.",
        " ",
        "Six mois et les enfants sont devenus des vendeurs dans les rues au lieu d'aller à l'école.",
        " ",
        "Six mois que les femmes mendient dans les rues.",
        " ",
        "Six mois et le seul souhait de 2,3 millions de personnes est de pouvoir assurer leur repas quotidien et de disposer d'une tente convenable pour passer la nuit.",
        " ",
        "Six mois et le sommeil de 2,3 millions de personnes perturbé par le bruit des explosions, des bombardements, le bourdonnement des drones, et par leur peur du présent et du futur.",
        " ",
        "Six mois et 2,3 millions de personnes qui ne rêvent pas la nuit, mais dont les cauchemars les réveillent et perturbent leur sommeil.",
        " ",
        "Six mois et 2,3 millions de personnes espèrent dormir, pour une fois, en toute tranquillité.",
        " ",
        "Six mois... Y a-t-il une fin à ce cauchemar&nbsp;?",
        " ",
        "Hossam Al-Madhoum &quot;&nbsp;Je vous écris de Gaza, sous les bombes&quot;&nbsp; - Toujours sous les bombes…"
      ]
    },
    {
      "id": 88,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "Hypocrisie",
      "artDate": "12 avril 2024",
      "paras": [
        " ",
        " ",
        "Il y a quelques mois, le président américain et plusieurs membres de son administration ont commencé à dire que Netanyahou était le problème. Aujourd'hui, plusieurs pays occidentaux répètent cette déclaration, tous les médias du monde la répètent aveuglément.",
        " ",
        "Cher monde, Netanyahou n'est pas le problème, Netanyahou n'a jamais été le problème&nbsp;! Le problème, c'est l'occupation militaire de longue durée. Le problème, c'est l'état d'esprit des Israéliens, dont 76&nbsp% sont tout à fait favorables au massacre et au génocide quotidiens perpétrés contre les Palestiniens au cours des six derniers mois et depuis plus de 75 ans. Le problème est le régime colonial et d'apartheid israélien. Le problème, c'est la mentalité israélienne qui a créé des ministres demandant de bombarder Gaza avec des armes nucléaires, et que personne ne tient pour responsables. Le problème, c'est le monde hypocrite qui assiste aux massacres quotidiens et à la famine délibérée de 2,3 millions de personnes, et qui ne bouge pas d'un poil. Le problème, c'est un monde qui assiste chaque minute à la violation totale de tous les droits de l'homme et du droit humanitaire international et qui continue à dire qu'Israël a le droit de se défendre.",
        " ",
        "Le problème, c'est un monde qui a deux poids, deux mesures et qui ne considère pas les Palestiniens comme des êtres humains.",
        " ",
        "Les Palestiniens doivent-ils prier pour être des Ukrainiens aux yeux bleus et aux cheveux blonds afin d'être considérés comme des êtres humains&nbsp;?",
        " ",
        "Savez-vous que l'armée israélienne a tué plus de 17&nbsp;000 enfants en 187 jours, soit une moyenne de près de 100 enfants par jour&nbsp;?",
        " ",
        "Savez-vous que l'armée israélienne, au mépris de toutes les lois humanitaires, a déplacé de force plus d'un million et demi de personnes à l'intérieur d'un espace minuscule et qu'elle les empêche aujourd'hui de retourner dans leurs maisons démolies&nbsp;? Savez-vous que l'armée israélienne, en violation de toutes les lois humanitaires internationales, a détruit 41 hôpitaux sur 50 desservants 2,3 millions de personnes&nbsp;?",
        " ",
        "Savez-vous que les Israéliens ont tué plus de 33&nbsp;000 personnes et en ont blessé plus de 75&nbsp;000, dont 76&nbsp% de femmes et d'enfants&nbsp;?",
        " ",
        "Savez-vous que l'armée israélienne a systématiquement détruit plus de 60&nbsp% des logements de la bande de Gaza, laissant plus de 1,5 million de personnes sans abri&nbsp;?",
        " ",
        "Savez-vous que l'armée israélienne a imposé un blocus à Gaza pendant plus de 16 ans, faisant de ce territoire la plus grande prison du monde&nbsp;?",
        " ",
        "Savez-vous que l'armée israélienne a fait de Gaza le plus grand cimetière du monde&nbsp;?",
        " ",
        "Monde, je peux continuer à énumérer des milliers de détails sur les actes criminels des Israéliens contre les Palestiniens à Gaza et en Cisjordanie, en commençant par les plus de 400 points de contrôle militaires en Cisjordanie qui transforment la vie des gens en enfer, et en continuant avec les confiscations quotidiennes de terres palestiniennes dans cette région.",
        " ",
        "Cher monde, Netanyahou est un problème, mais pas le problème. Israël, lui-même, avec sa mentalité raciste et l'hypocrisie des pays occidentaux sont les principaux problèmes."
      ]
    },
    {
      "id": 89,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "Buddy et le drone",
      "artDate": "18 avril 2024",
      "paras": [
        " ",
        " ",
        "Comme tous les chiens ont besoin de se promener, je dois promener mon chien Buddy. Buddy est un chien méchant, qui n'aime ni les étrangers ni les enfants. Si quelqu'un s'approche de lui, il aboie agressivement. J'ai donc dû marcher avec lui à des moments où les rues étaient presque vides. Et à cause de la guerre, des bombardements et de la peur des gens, tôt le matin et tôt le soir, les rues sont vides. Les gens craignent de sortir, ils attendent la pleine lumière du jour pour commencer à sortir. Ils ont peur d'être la cible de drones invisibles, mais très bien entendus.",
        " ",
        "Je n'ai pas moins peur que les autres, mais je n'ai pas le choix, Buddy a besoin de sortir, de marcher, de faire ses besoins naturels.",
        " ",
        "A six heures du matin et à sept heures du soir, je prends Buddy et je sors. Les rues sont vides, lugubres, pas confortables du tout. Le bruit des drones dans le ciel, qui se rapproche, me donne l'impression d'être à l'intérieur de mes oreilles. Je marche avec Buddy et je ressens la peur et l'incertitude. Combien de personnes, de civils, ont été visés par ces drones&nbsp;? Les soldats derrière l'écran qui contrôlent les drones s'en servent comme d'un jeu vidéo. Ils considèrent les Palestiniens comme des images et non comme des êtres humains, et ils traitent les Palestiniens comme s'ils étaient les méchants d'un jeu vidéo. Ils les prennent pour cible et leur tirent dessus pour enregistrer plus de points.",
        " ",
        "Je marche et je ne peux m'empêcher de penser à ces soldats derrière l'écran qui contrôlent les drones et qui me regardent&nbsp;! Que pensent-ils de moi&nbsp;? Vont-ils me considérer comme une cible&nbsp;? Peut-être que l'image d'un humain avec un chien dans la terre maudite de Gaza les provoquera. Peut-être estimeront-ils que cette image ne doive pas exister à Gaza. Je marche et j'ai ces pensées en tête, ce qui accroît ma peur. Il est arrivé plusieurs fois que je doive interrompre la promenade après quelques minutes à cause du sentiment d'anxiété et d'insécurité. Pauvre Buddy, ce qu'il doit endurer&nbsp;! Pauvre de nous, ce que nous avons dû endurer&nbsp;!"
      ]
    },
    {
      "id": 90,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "En Égypte, à Gaza",
      "artDate": "20 avril 2024",
      "paras": [
        " ",
        " ",
        "En Égypte",
        " ",
        "Dormir dans un lit confortable, l'alarme du portable me réveillant à 6h30 du matin, emmener Buddy pour la promenade matinale, 20 minutes de marche calme et joyeuse. De retour à la maison, prendre une douche chaude, boire le café du matin, prendre un petit déjeuner léger, mettre mes vêtements d'extérieur. Sur le chemin du bureau, rencontrer des gens souriants, apprécier ou être agacé par le bruit de la rue, discuter le prix du taxi, Fayrooz chantant sur la radio du taxi, un bon début de journée. Des rues pleines de voitures, des gens partout, des gens normaux, qui marchent, qui parlent. Arrivée au bureau, accueil des collègues, pause déjeuner à 13&nbsp;h&nbsp;30 avec un sandwich à la cafétéria voisine, retour au bureau, travail, envoi de courriels, réponse aux courriels, préparation des plans pour le lendemain.  ",
        " ",
        "Retour à la maison, journée chaude, le chauffeur met l'air conditionné, une chanson d'Om&nbsp;Kalthoum à la radio, couvrant le bruit de la rue. En arrivant à la maison, Abeer et Salma m'attendent, elles ont passé la journée au centre commercial, sont allées au cinéma et ont fait un peu de shopping. Elles sont souriantes et détendues. Prendre une douche chaude, se changer, mettre des vêtements doux, s'allonger sur le canapé, allumer la télévision, sans rien regarder de particulier, juste la télévision allumée, en passant paresseusement d'une chaîne à l'autre. Abeer et Salma m'appellent pour le déjeuner, grand repas, salades et plat principal avec viande et riz, manger et discuter, nettoyer la vaisselle.  Je fais du café, je m'assois sur la terrasse, je fume et j'écoute de la musique. Abeer est sur son ordinateur portable, Salma étudie dans sa chambre en vue de l'obtention de son master, et je caresse et tapote le dos de mon chien, Buddy.   ",
        " ",
        "À Gaza   ",
        " ",
        "Dormir sur un matelas très dur et inconfortable, se réveiller à 22&nbsp;h&nbsp;00 au son des bombardements, essayer de se rendormir. Nous réveiller à 0&nbsp;h&nbsp;30, un drone est très proche avec son bruit nuisible. J'essaie de dormir à nouveau, je me réveille à cause d'un mal de dos, j'essaie de dormir, je me réveille avec ma mère alitée qui m'appelle pour déplacer son corps d'un côté sur l'autre, j'essaie de dormir. Une frappe aérienne à proximité me réveille à nouveau, j'essaie de dormir, l'appel de la prière de l'aube à la mosquée m'empêche de dormir. Il est 4&nbsp;h&nbsp;50 du matin, j'essaie de dormir, ma mère appelle à nouveau. Toujours en train d'essayer de dormir... j'ai renoncé à dormir, je suis sorti avec Buddy pour me promener, pas de joie, pas à l'aise, obligé de lutter contre ma peur intérieure et mon anxiété. Retour à la maison en 7 à 8 minutes. Pas de douche, pas de vêtements à changer, pas de petit déjeuner, je mange ce qui est disponible.",
        " ",
        "Je mets mes chaussures, je vais au bureau, pas de taxis réguliers, je marche 20 minutes pour y arriver. Les gens dans la rue marchent en silence, la tête baissée et le visage non rasé, comme moi. Des enfants sans chaussures. Pendant la nuit, de nouvelles maisons ont été endommagées. Sur le chemin du bureau, c'est calme, aucun bruit à part celui des drones dans le ciel, jusqu'à ce que j'arrive au marché. Là, il y a beaucoup de bruit, une foule immense, des milliers de vendeurs et d'enfants qui vendent de la nourriture et des produits d'aide. Arrivé au bureau, j'ouvre mon ordinateur portable et j'attends que les courriels se téléchargent. Cela prend du temps, l'internet est très faible. Je regarde les courriels, je n'ai aucune envie de travailler, j'en ignore beaucoup, je ne réponds qu'aux courriels les plus urgents. Je me sens mal, mal à l'aise, je quitte le bureau, je descends au marché sans but précis, je marche, je regarde les gens autour de moi, j'essaie de trouver un visage avec un sourire, même un faux sourire&nbsp;; il n'y en a pas.",
        " ",
        "J'achète ce qu'il y a à manger pour le déjeuner, je retourne au bureau, je ne fais aucun effort pour voir s'il y a de nouveaux courriels, je ferme mon ordinateur portable, je dis au revoir, je quitte le bureau, je rentre chez moi. Je sors du marché, je m'éloigne du bruit, je prends la rue pour rentrer chez moi, il n'y a plus d'autre bruit que celui du drone, comme s'il me suivait, en fait c'est le cas, il suit tout le monde à Gaza, tout le monde ressent la même chose. ",
        " ",
        "Arrivée à la maison, je ne fais rien, j'attends que le temps passe jusqu'au coucher du soleil, j'emmène Buddy pour la promenade du soir, et encore une fois, pas de joie, pas à l'aise, retour à la maison dans 5 minutes. La nuit tombe et la peur de l'obscurité envahit mon cœur et ma tête. J'essaie de dormir, je rêve de dormir. Je n'arrive pas à dormir. "
      ]
    },
    {
      "id": 91,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "J'ai quitté Gaza mais Gaza ne m'a pas quitté",
      "artDate": "23 avril 2024",
      "paras": [
        " ",
        " ",
        "Depuis le début de la guerre contre Gaza, de nombreux groupes WhatsApp ont été créés et j'ai été ajouté à plusieurs d'entre eux&nbsp;: le groupe des 28 voisins de notre immeuble, le groupe du quartier avec des centaines de membres, le groupe du passage de Rafah avec des milliers de membres, le groupe des habitants de Gaza en Égypte avec des milliers de membres, et le groupe des Égyptiens pour Gaza avec des milliers de membres.",
        " ",
        "Ces groupes sont utiles pour communiquer des informations communes, mais ils servent également de canaux pour de très mauvaises informations, très stressantes.",
        " ",
        "Dans le groupe de construction, il y avait des voisins qui avaient décidé de rester dans la ville de Gaza et de ne pas partir le 13 octobre, jusqu'à ce qu'ils soient forcés de partir fin mars.La seule bonne information était qu'ils étaient encore en vie&nbsp;; le reste des informations était du genre&nbsp;: &quot;&nbsp;Les bâtiments voisins ont été détruits &quot;&nbsp;, &quot;&nbsp;Un appartement situé au sixième étage est en feu à cause d'un bombardement de l'armée israélienne &quot;&nbsp;, &quot;&nbsp;L'armée israélienne tire sur le bâtiment de tous les côtés, nous sommes en sécurité au sous-sol, toutes les fenêtres du bâtiment ont explosé à cause de l'explosion de la maison voisine &quot;&nbsp;, &quot;&nbsp;Nous ne trouvons plus de nourriture &quot;&nbsp; et &quot;&nbsp;L'armée israélienne a forcé les hommes à sortir nus et a ensuite forcé tous les voisins à partir vers le sud en empruntant la route maritime. Avant cela, ils sont entrés dans l'immeuble et ont fait sauter toutes les portes fermées. L'immeuble de 28 appartements est ouvert et personne ne le protège contre les voleurs et les pilleurs &quot;&nbsp;.",
        " ",
        "Au groupe de voisinage, toutes les nouvelles sont mauvaises, on y trouve les noms des personnes tuées et des maisons ou immeubles détruits. Je n'ai pas pu rester longtemps dans ce groupe et je l'ai quitté.",
        " ",
        "Plusieurs groupes du point de passage de Rafah disposent d'informations sur les listes de passagers quittant Gaza pour l'Égypte, mises à jour quotidiennement. Il y a la liste de la compagnie Hala (300 à 500 personnes) qui a payé 5&nbsp;000 dollars pour quitter Gaza, une liste de personnes coordonnées par le ministère égyptien des affaires étrangères (100 à 150 personnes) qui a payé 8 000 dollars, et une liste de patients et de blessés (70 à 100 personnes) qui n'ont rien payé. ",
        " ",
        "En outre, il y a des informations ou des questions posées par les membres des groupes, telles que&nbsp;:",
        " ",
        "- Mon nom et celui de mes enfants figurent sur la liste Hala, mais pas celui de mon mari.",
        " ",
        "- J'ai franchi la frontière égyptienne, mais ils m'ont renvoyée sans raison, que dois-je faire&nbsp;?",
        " ",
        "- Existe-t-il un moyen moins coûteux que la Hala pour passer en Égypte&nbsp;?",
        " ",
        "- Mon père est très malade, son nom figure sur la liste des patients, mais ils ne m'autorisent pas à l'accompagner, que dois-je faire&nbsp;?",
        " ",
        "- Comment s'inscrire à la compagnie Hala&nbsp;?",
        " ",
        "- Combien vont-ils me facturer pour ma mère, mon père et mes trois enfants de moins de 18 ans&nbsp;?",
        " ",
        "Ensuite, les groupes d'habitants de Gaza en Égypte et les Égyptiens qui accueillent les habitants de Gaza&nbsp;:",
        " ",
        "- Comment inscrire mes enfants dans les écoles&nbsp;?",
        " ",
        "- Nous avons quitté Gaza mais nous n'avons pas de revenus pour vivre, aidez-nous s'il vous plaît&nbsp;!",
        " ",
        "- Peut-on obtenir un visa auprès de n'importe quelle ambassade si l'on n'a pas de résidence en Égypte&nbsp;?",
        " ",
        "- Je suis professeur d'anglais et je cherche un emploi.",
        " ",
        "- Où pouvons-nous obtenir un tampon pour notre passeport afin de rendre notre séjour en Égypte légal&nbsp;?",
        " ",
        "- Liste des médecins égyptiens fournissant des services gratuits aux habitants de Gaza.",
        " ",
        "- Pourquoi êtes-vous ici dans notre pays, vous êtes un lâche, retournez à Gaza&nbsp;!",
        " ",
        "- Je cherche un chef cuisinier de Gaza pour travailler dans mon nouveau restaurant, qui proposera des recettes palestiniennes.",
        " ",
        "- Nouvelles de Gaza, bombardement à Rafah, bombardement à Nusairat, bombardement au camp de Burij...",
        " ",
        "Bombardement dans le camp de Burij&nbsp;! Abeer reçoit un message de sa sœur lui demandant de la rappeler d'urgence. Abeer a appelé&nbsp;: &quot;&nbsp;Qu'est-ce qu'il y a&nbsp;? Comment va maman, comment va papa, comment va tout le monde&nbsp;? &quot;&nbsp; &quot;&nbsp;Rami a été tué hier, nous l'avons appris aujourd'hui par sa famille. &quot;&nbsp;",
        " ",
        "Rami était le fiancé de Reham, la plus jeune sœur d'Abeer. Fin septembre 2023, lui et sa famille ont demandé qu'il se marie avec Reham. Mes beaux-parents leur ont demandé un temps de réflexion. Mais avant qu'ils ne puissent donner une réponse définitive, la guerre a commencé. En janvier, Rami et sa famille ont demandé à nouveau,disant&nbsp;: &quot;&nbsp;La guerre n'est malheureusement pas prête de se terminer, et nous aimerions vraiment les marier, qu'en pensez-vous&nbsp;?&quot;&nbsp;",
        " ",
        "Mon beau-père a répondu&nbsp;: &quot;&nbsp;D'accord, nous sommes d'accord, Reham accepte de se fiancer et le mariage aura lieu après la guerre.&quot;&nbsp;",
        " ",
        "C'était suffisant pour Rami, il pouvait au moins venir rendre visite à sa fiancée et s'asseoir avec elle. Le garçon est amoureux, il vient deux ou trois fois par semaine, et à chaque fois il apporte un beau cadeau pour Reham ou la famille.",
        " ",
        "Rami visitait sa maison dans le camp de Burij, partiellement détruite lors de l'invasion de Burij à la fin du mois de novembre 23. Il essayait de réparer les choses afin de préparer la maison pour sa future femme, sa future vie.",
        " ",
        "La mort ne lui a pas donné l'occasion de continuer, en fait, l'armée israélienne ne lui a pas donné l'occasion de rêver, il a été tué sous un bombardement à l'intérieur de sa maison."
      ]
    },
    {
      "id": 92,
      "tagArr": ["avril2024", "Avril 2024", "april024"],
      "title": "Perdu",
      "artDate": "30 avril 2024",
      "paras": [
        " ",
        " ",
        "Nous sommes en Égypte, au Caire, cette belle ville, sans guerre, sans bombardement, sans destruction, sans tuerie, sans drones qui troublent notre sommeil, sans images de gens affamés, sans ordures dans les rues, sans fuites d'égouts, sans visages tristes, sans enfants misérables, sans femmes en pleurs, sans hommes brisés. Pourtant, nous n'arrivons toujours pas à dormir, nous avons toujours peur, nous paniquons toujours.",
        " ",
        "Nous avons quitté Gaza, et nous avons tout laissé&nbsp;; la maison qui est endommagée, nos biens et nos souvenirs. Nous avons quitté nos frères et sœurs, nous avons quitté nos amis et nos emplois. ",
        " ",
        "Qu'avons-nous ici&nbsp;? Nous sommes en vie, c'est tout. Combien de temps pourrons-nous rester ici&nbsp;? Nous ne sommes même pas considérés comme des réfugiés, nous n'avons pas d'identité, nous ne sommes que des corps qui se déplacent sans but, sans avenir. Seulement l'obscurité et l'incertitude. ",
        " ",
        "Notre passé a été volé, et notre présent est figé comme un moment répétitif qui s'arrêtera avec la fin de notre argent, et cela ne durera pas longtemps.",
        " ",
        "J'ai peur, je suis inquiet, je ne sais pas quoi faire&nbsp;! Je commence à me demander si j'ai bien fait de partir.  Je sais que c'était bien, je le dois à ma femme, à ma fille, à moi-même, de faire ce que je peux pour rester en vie. Mais quelle est la suite&nbsp;?&nbsp;?&nbsp;?&nbsp;?&nbsp;?"
      ]
    },
    {
      "id": 93,
      "tagArr": ["mai2024", "Mai 2024", "may2024"],
      "title": "J'ai quitté Gaza, mais Gaza ne m'a pas quitté (2)",
      "artDate": "1er mai 2024",
      "paras": [
        " ",
        " ",
        "Des enfants&nbsp;:",
        " ",
        "- Un groupe d'enfants faisant la queue à un point de cuisson caritatif pour obtenir de la nourriture gratuite, chacun porte une casserole. Un photographe arrive pour prendre des photos. Tous les enfants lèvent leurs casseroles pour se couvrir le visage. Chers enfants, ce n'est pas à vous d'avoir honte, c'est au monde injuste d'avoir honte.",
        " ",
        "- &quot;&nbsp;Pourquoi je ne vois plus, j'avais l'habitude de voir&nbsp;! Pourquoi nous ont-ils bombardés&nbsp;? Pourquoi m'ont-ils ôté la vue&nbsp;? Je veux voir&nbsp;! &quot;&nbsp;",
        " ",
        "- Une adolescente, portant un gros sac sur le dos, marche en pleurant, son jeune frère, derrière elle, pousse un frère blessé plus âgé dans un fauteuil roulant sur une route endommagée jonchée de gravats.",
        " ",
        "- On demande à un enfant de Gaza&nbsp;: &quot;&nbsp;Qu'aimerais-tu faire quand tu seras grand&nbsp;?&quot;&nbsp;. Il répond&nbsp;: &quot;&nbsp;Je veux grandir.&quot;&nbsp;",
        " ",
        "- Je veux récupérer ma jambe, pourquoi m'ont-ils coupé la jambe, comment puis-je marcher sans ma jambe&nbsp;?",
        " ",
        "- Un enfant dans la rue près d'une école, devenue refuge, âgé de 3 ans maximum, sans pantalon, sans sous-vêtements, sans chaussures, pleure&nbsp;: &quot;&nbsp;Maman, maman, où est maman&nbsp;?&quot;&nbsp;",
        " ",
        "- J'ai appelé mon cher ami Basel qui est toujours à Rafah, comment vas-tu, mon ami&nbsp;? ",

        "&quot;&nbsp;Oui.&nbsp;&quot;",
        " ",
        "C'est ce qu'il m'a répondu&nbsp;: &quot;&nbsp;Oui&quot;&nbsp;, d'une voix triste et cassée. Pendant quelques instants, je n'ai pas su quoi dire, je ne m'attendais certainement pas à ce qu'il dise&nbsp;: &quot;&nbsp;je vais bien&quot;&nbsp;ou &quot;&nbsp;ça va&quot;&nbsp;, mais il a dit juste le mot &quot;&nbsp;oui&quot;&nbsp; et rien d'autre.",
        " ",
        "J'ai essayé de trouver un sujet de conversation, n'importe quoi, et j'ai commencé à parler d'un autre ami, Rami, qui se trouve également à Rafah et qui a soudainement décidé de se couper de tout le monde, de ne répondre à personne et de quitter tous les groupes d'amis en ligne. Et ça a marché&nbsp;! Basel, ce grand ami, commence immédiatement à parler de Rami, et de la façon dont il est allé lui rendre visite, et a passé quelques heures avec lui. Rami était très déprimé (c'est normal), tout comme Basel, ainsi que 2,3 millions de personnes à Gaza, dont ma mère, mes frères, mes sœurs et mes amis.",
        " ",
        "Parfois, je me sens coupable d'avoir quitté Gaza, mais je sais que je ne pouvais pas faire grand-chose pendant que j'y étais. J'ai pu obtenir des colis alimentaires pour certains amis et membres de ma famille... je continue à le faire à distance... mais je sais que pour eux, ma présence est bien différente... et pour moi aussi.... "
      ]
    },
    {
      "id": 94,
      "tagArr": ["mai2024", "Mai 2024", "may2024"],
      "title": "Hors de portée",
      "artDate": "3 mai 2024",
      "paras": [
        " ",
        " ",
        "Savez-vous ce que c'est que de vivre dans une maison qui n'est pas la vôtre&nbsp;? À Gaza, j'ai eu la chance d'être accueilli dans des maisons et ne pas être obligé de vivre sous une tente. (Vivre sous une tente, c'est une autre histoire&nbsp;!).",
        " ",
        "J'ai quitté chez nous le 13 octobre lorsque l'armée israélienne a commencé à bombarder la ville de Gaza de manière intensive et aléatoire, et lorsqu'elle a averti tous les habitants de Gaza qu'ils devaient partir vers le sud sous peine de mourir.",
        " ",
        "Nous sommes allés à Sawarha/Nusairat, au centre de la bande de Gaza, chez mes beaux-parents. Nous avons été chaleureusement accueillis, nous n'avons jamais eu l'impression d'être des étrangers ou des intrus. Il en a été de même chez Abu Khaled Abelal à Rafah un mois et demi plus tard.",
        " ",
        "Pourtant, ce n'était pas chez nous. Vous me comprenez&nbsp;? Chez moi, je peux me déplacer d'une pièce à l'autre, de la cuisine aux toilettes, sans penser qu'il me faut une permission ou que quelqu'un n'est peut-être pas habillé correctement. À la maison, je peux chanter fort et personne ne verra que je suis bizarre. À la maison, je n'ai pas besoin de laver mes sous-vêtements dans le lavabo et les pendre pour les faire sécher dans un endroit invisible. À la maison, je choisis la chaîne de télévision que je veux regarder. À la maison, je peux embrasser ma femme et la serrer dans mes bras à tout moment, n'importe où, sans me sentir observé. À la maison, je peux ouvrir la radio et écouter de la musique sans être jugé, même en temps de guerre. À la maison, je peux choisir ce que je mange, ce que je mange et ce que je ne mange pas. À la maison, je peux m'allonger où je veux, et à la maison, je peux aller dans ma cuisine et me préparer un café ou un thé à tout moment.",
        " ",
        "Qu'est-ce qu'on ne peut pas faire à la maison&nbsp;? Je peux faire tout cela et bien plus encore sans me demander si c'est bien ou mal, si c'est bien accueilli par les autres ou si c'est jugé.",
        " ",
        "En d'autres termes, la maison, c'est la liberté.",
        " ",
        "Oui, j'ai été accueilli à Nuseirat et à Rafah, mais je n'étais pas libre. Je n'étais pas chez moi&nbsp;!",
        " ",
        "Je ressens une tension dans la nuque, des sensations étranges dans l'estomac&nbsp;; ce n'est pas une douleur, mais quelque chose ne va pas. Mes mains examinent mon corps, mes yeux me grattent, une larme chaude coule sur mes joues et me brûle. Mes jambes sont légères, mes pieds me démangent, je cherche un endroit où m'asseoir ou m'allonger. Les battements de mon cœur s'accélèrent, ma tête explose presque de douleur. C'est ce que je ressens physiquement lorsque je réalise que je ne peux pas rentrer chez moi, que ma maison est hors de portée.",
        " ",
        "J'ai trouvé les mots pour expliquer ce que je ressens physiquement, mais aucun mot ne peut expliquer ce que je ressens au fond de moi."
      ]
    },
    {
      "id": 95,
      "tagArr": ["mai2024", "Mai 2024", "may2024"],
      "title": "Une ville en fuite&nbsp;: Rafah",
      "artDate": "9 mai 2024",
      "paras": [
        " ",
        " ",
        "Cette ville, une ville qui était à peine capable d'accueillir ses 300&nbsp;000 habitants et qui en accueille maintenant un million, une ville dont personne n'avait jamais entendu parler et qui est maintenant connue du monde entier&nbsp;; cette ville pauvre, entourée de clôtures, de tours d'observation et de canons prêts à tirer, s'étend sur la côte de la Méditerranée à l'ouest.",
        " ",
        "Une ville pauvre aux rues tristes, aux bâtiments sombres, que seule la brise de la mer rend tolérable.",
        " ",
        "Par hasard, c'est dans cette ville que se trouve le point de passage vers le monde extérieur. Mais ce passage est très limité, très cher, inaccessible pour la majorité des habitants de Rafah et de toute la bande de Gaza.",
        " ",
        "Cette ville est maintenant poursuivie par des canons, des chars et des frappes aériennes, par des bombardements et des tirs d'obus, par des tueries et par le déplacement de ses habitants. Elle est envahie par des soldats armés, mais surtout remplis de haine. ",
        " ",
        "Pendant trois jours, la ville a été secouée, mise sens dessus dessous, un million de personnes courant partout, nulle part, à la recherche d'une sécurité inexistante. Et soudain, la moitié de la ville est devenue une ville fantôme, recevant les bombes en silence, perdant ses bâtiments dans la douleur, abandonnée de force et laissée à elle-même. ",
        " ",
        "Un million de personnes à nouveau déplacées, à nouveau en fuite, pour la troisième fois, pour la quatrième fois, pour la cinquième fois, et en courant, elles perdent des parties d'elles-mêmes, elles perdent des biens, elles perdent un ou plusieurs de leurs proches, elles perdent leur résilience et leur capacité à continuer, elles perdent leur dignité et leur humanité, elles deviennent brisées, faibles, tristes, désespérées.",
        " ",
        "Au cours des trois derniers jours, j'ai reçu de nombreux appels demandant des tentes, des matelas, de la nourriture, un lieu d'hébergement ou de refuge, du matériel d'assistance, du réconfort, des mots d'encouragement, des câlins. Et moi, qui suis-je&nbsp;? Que puis-je offrir&nbsp;? Qu'est-ce que j'ai&nbsp;? Que puis-je offrir&nbsp;? ",
        " ",
        "Je suis sans défense..."
      ]
    },
    {
      "id": 96,
      "tagArr": ["mai2024", "Mai 2024", "may2024"],
      "title": "Ce que Gaza ressent / ce que Gaza ne ressent pas.",
      "artDate": "11 mai 2024",
      "paras": [
        " ",
        " ",
        "Ce que les habitants de Gaza n'ont pas ressenti au cours des 7 derniers mois&nbsp;:",
        " ",
        "Le bonheur, le sourire, le rire, la joie, l'amusement, le plaisir, la délectation, le confort, la détente, le sommeil, l'insouciance, la décontraction, le relâchement, l'allégresse, la réjouissance, la joie, la délectation, la fête, la sécurité, l'insouciance, l'énergie, la paresse, l'insouciance, l'hilarité, la joie de vivre&nbsp;!",
        " ",
        "Peut-on imaginer que 2,3 millions de personnes n'ont ressenti ou éprouvé aucun de ces sentiments pendant plus de 7 mois et qu'elles ne le font toujours pas&nbsp;?",
        " ",
        "Ce que les habitants de Gaza ont ressenti au cours des sept derniers mois&nbsp;:",
        " ",
        "Tourmente, agonie, douleur, souffrance, douleur, tribulation, souffrance, déchirement, misère, angoisse, lésion, mal, torture, frappé, détresse, traumatisme, épreuve, blessure, tristesse, chagrin, deuil, mélancolie, mélancolie, nostalgie, malheureux, désolé, constriction, inquiet, anxiété, déception, frustration, déception, anticlimaxe, pleurer, pleurer, se lamenter, pleurnicher, faiblesse, déficience, handicapé, échec, insuffisance, déficience, anxieux, faiblesse, fragilité, fragilité, rouille, atonie, petitesse, désespoir, abattement, chute, désarroi, perdre courage, abandonner, abandonner le fantôme, deuil, dépossession, usé, inquiet, gâté, pillé, volé, pillé, manque, privation, déchéance, dommage, perte, gaspillage, absence, déchéance, s'infiltrer, peur, trépidation, panique, frayeur, effroi, sourcils froncés, effroi, consternation, terrorisé, frappé, puni, écrasé, ruiné, détruit, brisé, mort.",
        " ",
        "Peut-on imaginer que 2,3 millions de personnes éprouvent tous ces sentiments, et seulement ces sentiments, pendant sept mois consécutifs et qu'elles continuent à les éprouver&nbsp;?"
      ]
    },
    {
      "id": 97,
      "tagArr": ["mai2024", "Mai 2024", "may2024"],
      "title": "Intervention divine",
      "artDate": "13 mai 2024",
      "paras": [
        " ",
        " ",
        "Il n'y a pas de solutions terrestres pour les Palestiniens de Gaza, seule une intervention divine peut les aider. ",
        " ",
        "Comme des milliers de familles, celle de mon ami Basel Almaqusi a dû quitter Rafah pour retourner dans la zone intermédiaire. Il a construit une tente avec des feuilles de plastique et du bois à Rafah en janvier dernier, lorsqu'il a dû quitter Khan Younis. Elle n'était pas déplaçable&nbsp;; il aurait fallu la couper en morceaux et la détruire. Basel l'a donc laissée et a transporté ses pauvres affaires sur une charrette tirée par un âne jusqu'à Dir Elbalah, où il est arrivé au coucher du soleil et n'avait nulle part où aller&nbsp;; il n'avait ni adresse ni endroit où aller. Lui et sa famille ont passé trois jours et trois nuits dans la rue, près des conteneurs à ordures. Il n'a pas choisi d'être là, mais il n'avait pas d'autre endroit. Le troisième jour, il a réussi à trouver quelques feuilles de plastique et à construire, à nouveau, une pauvre tente. ",
        " ",
        "Je cherche les mots pour expliquer ce qu'ils ressentent, ce qu'ils ont vécu, à quel point ils doivent être humiliés. Pourquoi devrait-on payer un tel prix&nbsp;? Et pour quoi faire&nbsp;?",
        " ",
        "Conversation avec Basel et des amis sur WhatsApp&nbsp;:",
        " ",
        "- Nous sommes à l'abri de tout&nbsp;! Ce n'est pas de la faiblesse, c'est le fait d'être déçu par tout le monde, par le monde entier.",
        " ",
        "- Où es-tu maintenant, Bâle&nbsp;? ",
        " ",
        "- À Dir Elbalah, ceux qui n'ont pas de tente dorment dans la rue. ",
        " ",
        "- Où à Dir Elbalah&nbsp;? Dans le quartier de Bassa&nbsp;?",
        " ",
        "- Non, près de l'hôpital Alaqsa.",
        " ",
        "- Ne restez pas près des hôpitaux&nbsp;! Ce n'est pas sûr, les hôpitaux sont pris pour cible, allez à l'ouest.",
        " ",
        "- Il n'y a pas de place là-bas, c'est complètement plein, et il est presque impossible de se déplacer. Le transport coûterait 3&nbsp;000 shekels (850 $). Quoi qu'il en soit, je suis près, mais pas trop près de l'hôpital.",
        " ",
        "- Si vous avez besoin de quoi que ce soit, demandez, j'ai des amis là-bas.",
        " ",
        "- Merci, Rami m'a accompagné pas à pas.",
        " ",
        "- Votre fille et ses enfants sont-ils avec vous&nbsp;?",
        " ",
        "- Non, elle est avec son mari, toujours à Rafah, elle prévoit de venir demain. Son mari, Taha, est devenu responsable de toute la famille après le décès de son père il y a quelques jours.",
        " ",
        "- Qu'est-ce qui s'est passé&nbsp;? Rafat est mort, il était jeune, il n'avait pas encore 60 ans&nbsp;!",
        " ",
        "- Oui, il est mort. Vous savez, il était pêcheur, et la dernière chose qu'il demandait était de manger du poisson, mais il est mort avant de pouvoir le faire. ",
        " ",
        "- Qu'il repose en paix.",
        " ",
        "- Il se repose maintenant... Des centaines de milliers de personnes vivent la mort, croyez-moi, c'est très douloureux&nbsp;!",
        " ",
        "- Que Dieu vous aide, gardez vos forces, mon ami&nbsp;!",
        " ",
        "- Ne t'inquiète pas, je vais bien tant que j'ai des amis comme toi. ",
        " ",
        "- C'est tellement horrible de ne pas pouvoir aider, alors que nous sommes ici, en Europe, et que vous êtes seuls là-bas.",
        " ",
        "- Il n'y a pas de place pour plus de douleur dans nos cœurs.",
        " ",
        "En attendant que Dieu intervienne..."
      ]
    },
    {
      "id": 98,
      "tagArr": ["mai2024", "Mai 2024", "may2024"],
      "title": "Gaza à l'intérieur et à l'extérieur.",
      "artDate": "27 mai 2024",
      "paras": [
        " ",
        " ",
        "Près de deux semaines se sont écoulées depuis la dernière fois que j'ai écrit sur Gaza. Mais qu'écrire et comment écrire alors que je suis hors de Gaza&nbsp;? Ce serait une sorte d'hypocrisie.",
        " ",
        "Pendant que j'étais à Gaza, je n'ai pas suivi les nouvelles&nbsp;; d'abord, il n'y avait pas de télévision, et ensuite, je faisais partie des nouvelles&nbsp;! Aujourd'hui, je suis allongé sur un canapé et je regarde la télévision, ce qui n'est pas arrivé pendant six mois à Gaza. J'essaie d'éviter les nouvelles, mais comment le pourrais-je&nbsp;?",
        " ",
        "Je n'ai pas beaucoup changé, mais trop de choses m'ont changé. J'ai oublié comment vivre. Mon sourire a disparu et je cherche des sentiments de joie, mais je ne les trouve pas. Et comment les trouver alors que ma mère est quelque part dans une tente à Dir Elbalah, et que je sais ce que c'est que d'être dans une tente installée sur un sol sablonneux loin de tout moyen de vie, entourée de milliers de tentes, sans toilettes, sans eau, seulement de la chaleur, des insectes, des reptiles, et quelques visiteurs&nbsp;?",
        " ",
        "Comment puis-je vivre alors que mes frères et sœurs et leurs familles sont bloqués dans la ville de Gaza et n'ont pas accès à la nourriture, mais ont accès à tous les types de peur, de panique et d'agonie&nbsp;?",
        " ",
        "Un de mes amis m'a écrit de Gaza&nbsp;; le temps à Gaza passe très lentement, comme un cauchemar ennuyeux, avec l'espoir de se réveiller pour que ce cauchemar prenne fin. On entend des cris d'appel, mais personne ne répond. Les femmes se plaignent en pleurant, les enfants pleurent de peur et les hommes avalent leur impuissance avec tristesse et désespoir. La nuit à Gaza ressemble à une grotte sombre pleine d'horreur et de torture, où l'on s'attend au pire sans aucun espoir à l'horizon.",
        " ",
        "J'ai peur d'appeler ma famille à Gaza, j'ai peur des nouvelles, mais surtout je me sens gêné, j'ai l'impression de les avoir trompés en quittant Gaza et en les laissant seuls face à la terreur quotidienne des bombardements et des déplacements, et à la souffrance quotidienne de la recherche de nourriture et d'eau. Je suis également gêné d'appeler quelqu'un de l'extérieur, et lorsque des amis de l'extérieur m'appellent, j'évite de leur répondre. J'ai l'impression que ce serait une nouvelle trahison à l'égard de mon peuple à Gaza. Quelle logique&nbsp;! C'est absurde, mais c'est ce que je ressens ici au Caire&nbsp;!",
        " ",
        "Ai-je encore le droit d'écrire sur les habitants de Gaza&nbsp;? J'ai l'impression de ne plus avoir ce droit et cela me tue."
      ]
    },
    {
      "id": 99,
      "tagArr": ["mai2024", "Mai 2024", "may2024"],
      "title": "Quand cela suffit",
      "artDate": "28 mai 2024",
      "paras": [
        " ",
        " ",
        "Il est étonnant que le dernier massacre de Rafah ait finalement ému certains hommes politiques&nbsp;; même Netanyahu l'a qualifié d'erreur catastrophique. Tuer 35 personnes dans des tentes à l'ouest de Rafah, y mettre le feu, décapiter des enfants. Où étaient-ils pendant les 8 derniers mois&nbsp;? N'ont-ils pas vu 36&nbsp;000 personnes tuées de la même manière et même pire&nbsp;? ",
        " ",
        "Ils n'ont pas vu que parmi ces morts, 15&nbsp;239 étaient des enfants et 10&nbsp;093 des femmes. Ils n'ont pas vu que 31 enfants sont morts de faim. Ils n'ont pas vu que 493 membres du personnel médical ont été tués. Ils n'ont pas vu les 80 200 blessés, dont des milliers ont perdu des jambes, des mains, des yeux, des oreilles&nbsp;! Ils n'ont pas vu que 71&nbsp% de ces blessés sont des enfants et des femmes, ils n'ont pas vu que 17&nbsp;000 enfants ont perdu un ou deux parents. Ils n'ont pas vu les 11&nbsp;000 patients qui ont besoin d'un traitement médical qui n'existe plus à Gaza, ils n'ont pas vu les 10&nbsp;000 cancéreux qui risquent de mourir sans aucun traitement, ils n'ont pas vu que 1&nbsp;095&nbsp;000 personnes ont été infectées par des maladies d'origine hydrique à cause de l'eau insalubre et du manque d'hygiène. Ils n'ont pas vu... ",
        " ",
        "Ils n'ont pas vu les centaines de personnes tuées et enterrées dans des fosses collectives cachées dans les hôpitaux, ils n'ont pas vu les 200&nbsp;000 maisons détruites, ils n'ont pas vu les plus de 130 journalistes ciblés et tués, ils n'ont pas vu les 172 travailleurs humanitaires ciblés et tués, ils n'ont pas vu les 20&nbsp;000 personnes infectées par l'hépatite, ils n'ont pas vu les 60&nbsp;000 femmes enceintes en danger à cause du manque de services de santé, ils n'ont pas vu les 5&nbsp;000 personnes arrêtées et confrontées aux tortures les plus horribles.",
        " ",
        "Ils n'ont pas vu les 2 millions de personnes exposées à de nombreux déplacements forcés dans des conditions extrêmement inhumaines, ils n'ont pas vu les 421 écoles et universités complètement ou gravement endommagées, ils n'ont pas vu les 8004 mosquées complètement ou gravement endommagées, ils n'ont pas vu les 87 000 maisons complètement détruites, ils n'ont pas vu les 297&nbsp;000 unités de logement gravement endommagées, ils n'ont pas vu les 3 églises détruites. ",
        " ",
        "Ils n'ont pas vu les 35 hôpitaux que l'armée israélienne a détruits et mis hors service, ils n'ont pas vu les 55 unités de soins de santé primaires que l'armée israélienne a détruites et mises hors service, ils n'ont pas vu les 160 établissements de santé ciblés, ils n'ont pas vu 130 ambulances ciblées et détruites, ils n'ont pas vu les 206 sites architecturaux historiques détruits. ",
        " ",
        "Ils n'ont pas vu les 77&nbsp;000 tonnes d'explosions qui ont frappé et continuent de frapper Gaza, les 8 mois de peur et d'horreur, les 8 mois de mort et de sang, les 8 mois de famine et d'inanition, les 8 mois de douleur et de pleurs, les 8 mois, les 8 mois, les 230 jours, les 5&nbsp;520 heures, les 331&nbsp;200 minutes, les 19&nbsp;872&nbsp;000 secondes, et croyez-moi, chaque seconde est comptée par la population de Gaza&nbsp;!",
        " ",
        "Quand cela suffira-t-il&nbsp;? "
      ]
    },
    {
      "id": 100,
      "tagArr": ["juin2024", "Juin 2024", "june2024"],
      "title": "Manque d'espoir",
      "artDate": "2 juin 2024",
      "paras": [
        " ",
        " ",
        "&quot;&nbsp;Non, nous n'y croyons pas, en fait nous ne voulons pas y croire, il est plus facile de ne pas avoir d'espoir que d'avoir un faux espoir.&quot;&nbsp; C'est ce que m'a dit un ami de Gaza à propos de sa réaction à l'annonce d'un possible accord de cessez-le-feu.",
        " ",
        "Il poursuit&nbsp;: &quot;&nbsp;Regardez ce qui s'est passé la dernière fois&nbsp;! Lorsque le Hamas a accepté l'accord, nous sommes tous sortis fêter l'événement en dansant dans les rues. Et que s'est-il passé&nbsp;? Les Israéliens ont envahi Rafah, ont forcé un million de personnes à se déplacer à nouveau et ont bombardé partout&nbsp;; des gens ont été brûlés vifs dans leurs tentes. C'est mieux, pas d'espoir mon ami, pas d'espoir, pas de pensée pour demain, essayer juste de survivre au moment présent, à l'instant, et ce qui viendraviendra. Nous sommes impuissants, nous sommes des objets, en fait nous ne sommes rien&nbsp;! &quot;&nbsp;",
        " ",
        "Un autre ami m'a dit&nbsp;: &quot;&nbsp;Mon cher Hossam, ne t'inquiète pas tant, nous sommes à Gaza, et Gaza est l'autoroute du paradis. Cela ne devrait pas être une mauvaise chose &quot;&nbsp;.",
        " ",
        "Mon très cher ami Basel, l'artiste, ne cesse de me dire&nbsp;: &quot;&nbsp;Ils ne nous empêcheront pas de vivre, ne t'habitue pas à l'image, continue à te battre&nbsp;! Ils ne nous déshumaniseront pas&nbsp;! Je dois rester sensible et un humain éveillé. La guerre n'entamera pas mon humanité&nbsp;! &quot;&nbsp;",
        " ",
        "Un autre ami a dit&nbsp;: &quot;&nbsp;Nous n'avons pas le luxe d'être vaincus, il n'y a pas de choix entre l'esclavage et l'occupation, et la liberté&nbsp;; c'est l'instinct humain.&quot;&nbsp;",
        " ",
        "Ma sœur, ma sœur bien-aimée qui s'occupe de sa belle-mère de 82 ans, de son mari souffrant d'insuffisance rénale, de ses quatre enfants et de ma mère alitée, m'a dit qu'elle n'avait plus de place dans son cœur pour plus de douleur.",
        " ",
        "Un collègue m'a dit&nbsp;: &quot;&nbsp;Il n'est pas facile de travailler avec des enfants ici, lorsque chaque jour vous vous rendez compte que l'un d'entre eux ou plusieurs ne sont plus là, lorsque vous vous rendez compte que l'enfant souriant d'hier est mort, et qu'il ne sourira plus jamais. Pourquoi le monde est-il si silencieux&nbsp;? Pourquoi le monde est-il silencieux&nbsp;? Nous devrions nous taire et rester silencieux lorsque les enfants dorment, pas lorsqu'ils sont tués&nbsp;! Chaque enfant est un univers entier pour quelqu'un."
      ]
    },
    {
      "id": 101,
      "tagArr": ["juin2024", "Juin 2024", "june2024"],
      "title": "Ici et là, entre Le Caire et Gaza",
      "artDate": "5 juin 2024",
      "paras": [
        " ",
        " ",
        "Et me voilà, assis dans une cafétéria chic, dans un centre commercial chic du Caire, avec un grand et délicieux gâteau, une très bonne tasse de café, et un paquet de cigarettes bien rempli. Je taquine mon ami Basel, qui est toujours à Gaza, avec son dernier message sur sa page Facebook qui dit&nbsp;: &quot;&nbsp;Je ne me souviens pas quand j'ai fumé ma dernière cigarette, je ne sais pas quand je fumerai ma prochaine cigarette, mais il est certain que je n'achèterai pas une cigarette pour 35 dollars, simplement parce que je ne peux pas me le permettre&nbsp;! &quot;&nbsp;",
        " ",
        "&quot;&nbsp;Je suis en train de fumer cigarette après cigarette, une pour moi et une pour toi mon ami, je ne peux pas m'arrêter de fumer, je considère qu'il y en a une pour toi et une pour moi&nbsp;! &quot;&nbsp;J'ai dit cela à Basel, et il m'a répondu&nbsp;: &quot;&nbsp;La mort nous entoure en permanence, mais je sens que ce n'est pas encore mon tour, j'ai l'impression qu'il y a une longue file d'attente devant moi. J'espère donc que nous nous rencontrerons avant que ce ne soit mon tour de mourir&quot;&nbsp;.",
        " ",
        "Mon frère Sofian, qui se trouve toujours dans la ville de Gaza avec sa famille, a refusé de partir. Il est en proie à une véritable famine avec sa femme et ses cinq enfants. Finalement, j'ai eu un contact indirect avec lui, un de mes collègues qui est toujours à Gaza a réussi à le joindre. J'ai demandé à mon collègue de lui donner un peu d'argent. Mon frère a enregistré un message vocal pour moi, que j'ai reçu via l'application WhatsApp de mon collègue. Il m'a dit&nbsp;: &quot;&nbsp;Mon frère bien-aimé, nous sommes toujours en vie. Mes enfants et ma femme t'envoient leurs salutations et leur amour. Moi aussi. J'espère que tu te portes bien avec Abeer et Salma. Prends soin de toi, de ta femme et de ta fille, ne t'inquiète pas pour nous, nous t'aimons, nous allons bien, merci pour l'argent.&quot;&nbsp;",
        " ",
        "Mon Dieu, mon frère, qui meurt de faim avec ses enfants et qui est bombardé, va bien&nbsp;! Et il s'inquiète pour moi et veut que je prenne soin de moi et de ma famille&nbsp;!",
        " ",
        "Un autre ami m'a envoyé une photo de la route sur laquelle se trouve sa tente. D'un côté, il y a une rangée de tentes et de l'autre une rangée de palmiers dans une zone isolée de Dir Elbalah, au milieu de Gaza. Il a déclaré&nbsp;: &quot;&nbsp;C'est la route qui mène à ma tente, elle est magnifique, il n'y a pas de maisons détruites comme dans toutes les autres zones de la bande de Gaza&quot;&nbsp;.",
        " ",
        "Un journaliste a écrit sur sa page Facebook&nbsp;: &quot;&nbsp;Pour tous ceux qui ont perdu un enfant, il y a le cadavre d'un enfant de 6 ans à l'hôpital Alaqsa. Il porte un pyjama bleu. Les ambulanciers l'ont amené à l'hôpital avec 60 autres personnes décédées.&quot;&nbsp; ",
        " ",
        "Un autre ami a déclaré&nbsp;: &quot;&nbsp;L'une des plus belles images est celle où l'on regarde par la fenêtre, tôt le matin, et où l'on voit des enfants en uniforme scolaire, leur cartable sur le dos, marchant vers leur école. Les filles avec leurs tresses et les garçons qui font la course pour savoir qui est le plus rapide. Une image qui donne de l'espoir. Aujourd'hui, il n'y a pas de fenêtre pour regarder dehors, vous regardez depuis la grotte qui est votre tente froide, et que voyez-vous&nbsp;? Des garçons et des filles, mal habillés, portant des jerricans pleins d'eau ou vides pour aller chercher de l'eau. Des garçons et des filles de tous âges, en rang devant la dernière boulangerie de la ville, espérant obtenir du pain après 2, 3 ou même 5 heures d'attente. Ou encore des personnes de tous âges faisant la queue devant les seules toilettes desservant 5&nbsp000 personnes, pour faire pipi ou pour faire ce que la nature leur demande de faire.",
        " ",
        "J'écris alors qu'il fait trop chaud ici au Caire, bien qu'il y ait un climatiseur. Je ne sais pas pourquoi je ne le mets pas en marche&nbsp;! Je suis absolument masochiste.",
        " ",
        "Je suis loin de la guerre, je suis au Caire, pas à Gaza. Je continuerai à écrire."
      ]
    },
    {
      "id": 102,
      "tagArr": ["juin2024", "Juin 2024", "june2024"],
      "title": "46 Minutes",
      "artDate": "9 juin 2024",
      "paras": [
        " ",
        " ",
        "Comment éviter de regarder le journal télévisé&nbsp;?Il n'y a pas moyen, c'est samedi, et nous sommes à la maison, la télé est allumée sur Aljazeera. Ils montrent un énorme bombardement, visant Dir Elbalah, près de l'hôpital Alaqsa. Le journaliste est sur place et tente d'expliquer ce qui se passe, tandis qu'autour de lui, les gens courent dans tous les sens&nbsp;! Des voitures, des ambulances, des charrettes tirées par des ânes arrivent, transportant des dizaines de morts et de blessés, des enfants, des hommes, des femmes, de tous âges&nbsp;!",
        " ",
        "Le sang envahit l'écran, la peur envahit l'écran, et le journaliste ne sait pas ce qui se passe.",
        " ",
        "- &quot;&nbsp;Pourquoi les gens courent-ils soudain partout&nbsp;?&quot;&nbsp;",
        " ",
        "Quelqu'un s'approche de lui et lui dit&nbsp;:",
        " ",
        "- &quot;&nbsp;L'armée israélienne appelle à évacuer l'hôpital, ils veulent bombarder une tente voisine&nbsp;!&quot;&nbsp;  L'homme a dit cela et a continué à courir. Des messages sont envoyés parBasel et d'autres amis sur WhatsApp. Ils brûlent la zone centrale, les bombardements sont partout, Dir Elbalah, Maghazi, Burij et Nusairat ",
        " ",
        "Les nouvelles deviennent plus claires&nbsp;: un énorme bombardement militaire à Nusairat, au marché, et à l'hôpital Alawda tout proche, avec des dizaines de morts. Personne ne peut les atteindre pour les évacuer, aucun moyen de transport ne permet de les déplacer, c'est l'enfer à Nusairat.",
        " ",
        "Abeer regarde la télévision et les groupes d'activistes sur Facebookqui partagent des vidéos et des nouvelles. Soudain, elle s'est mise à crier&nbsp;: &quot;&nbsp;Mon frère&nbsp;! Oh mon Dieu, mon frère&nbsp;! C'est lui, je reconnais mon frère&nbsp;!&quot;&nbsp; Elle m'a montré une vidéo rapide montrant des personnes tuées et blessées, dont le cadavre d'un jeune homme barbu&nbsp;; elle n'arrêtait pas de crier&nbsp;: &quot;&nbsp;Mon frère, pourquoi&nbsp;? Pourquoi&nbsp;? Nous n'avons rien à voir avec cette sale guerre, pourquoi mon frère&nbsp;?&quot;&nbsp;",
        " ",
        "L'homme à terre ressemble vraiment à son frère, mais je dis&nbsp;:",
        " ",
        "- &quot;&nbsp;Non, ce n'est pas lui&quot;&nbsp;. J'ai continué à dire à Abeer que ce n'était pas lui&nbsp;:",
        " ",
        "- &quot;&nbsp;Tout le monde a une barbe à Gaza, tout le monde à Gaza se ressemble, ils ont tous une barbe, ils n'ont pas le temps de se raser, ils n'ont pas d'eau pour se laver, ils trouvent à peine de l'eau à boire, ils se ressemblent tous&nbsp;! &quot;&nbsp;",
        " ",
        "&quot;&nbsp;Non, je reconnais mon frère, je reconnais son pantalon en jean&nbsp;!&quot;&nbsp;",
        " ",
        "&quot;&nbsp;Pour l'amour de Dieu, regarde les gens, ils sont tous dans un état lamentable avec des barbes et de pauvres pantalons en jean&nbsp;!&quot;&nbsp;",
        " ",
        "J'appelle&nbsp;! J'ai commencé à appeler le frère d'Abeer, ses sœurs, son père, la femme du frère d'Abeer.",
        " ",
        "46 minutes à essayer de joindre tout le monde, sans succès&nbsp;! Et pendant ce temps, les nouvelles continuent&nbsp;: 40 morts dans une opération à Nusairat. Je continue d'essayer d'appeler, et le nombre de morts augmente, 82 morts.",
        " ",
        "Salma est là,incapable de bouger ou de parler, elle pleure silencieusement, son corps tremble et un flot de larmes coule le long de ses joues.",
        " ",
        "Abeer continue de crier et d'appeler Dieu par tous les noms pour qu'il protège sa famille.",
        " ",
        "46 minutes et le nombre augmente&nbsp;: 130 morts, plus de 150 blessés, des pâtés de maisons entiers détruits.",
        " ",
        "&quot;&nbsp;Mon frère est au marché&quot;&nbsp;, crie Abeer. &quot;&nbsp;Ils visent le marché, mon Dieu, pourquoi&nbsp;?Pourquoi&nbsp;?&quot;&nbsp;",
        " ",
        "Quoi que je dise, quoi que je fasse, je ne peux pas aider Abeer à se calmer.",
        " ",
        "46 minutes à essayer d'appeler, jusqu'à ce que mon beau-frère réponde enfin&nbsp;!",
        " ",
        "&quot;&nbsp;Mohammed, comment vas-tu&nbsp;? Comment va la famille, comment va tout le monde&nbsp;?&quot;&nbsp;",
        " ",
        "Je l'ai bombardé de questions, il haletait parce qu'il courait pendant que nous parlions.",
        " ",
        "&quot;&nbsp;Nous allons bien, nous sommes tous en vie. J'ai fait sortir ma femme et mes filles et je les ai emmenées dans une école&nbsp;!&quot;&nbsp;",
        " ",
        "- &quot;&nbsp;Et le frère d'Abeer&nbsp;?&quot;&nbsp;",
        " ",
        "- &quot;&nbsp;Il va bien.&quot;&nbsp;",
        " ",
        "- &quot;&nbsp;Tu es sûr&nbsp;?&quot;&nbsp;",
        " ",
        "- &quot;&nbsp;Oui, je l'ai rencontré, il est rentré chez lui pour prendre des nouvelles de sa famille.&quot;&nbsp;",
        " ",
        "Abeer ne le croit pas. &quot;&nbsp;S'il te plaît, ne me mens pas, dis-moi ce qui est arrivé à mon frère&nbsp;! &quot;&nbsp;",
        " ",
        "Mohammed continue de lui assurer qu'il va bien.",
        " ",
        "- &quot;&nbsp;Peux-tu le joindre, s'il te plaît, j'ai besoin d'entendre sa voix&nbsp;!&quot;&nbsp;",
        " ",
        "- &quot;&nbsp;Je vais le faire, donne-moi un peu de temps.&quot;&nbsp;",
        " ",
        "J'ai dit&nbsp;: - &quot;&nbsp;D'accord, je t'appelle dans 30 minutes.&quot;&nbsp;",
        " ",
        "Abeer a cessé de crier, mais a continué à pleurer, pleurant de peur et de colère, pleurant de panique et d'impuissance.",
        " ",
        "Salma a soudain dit&nbsp;: &quot;&nbsp;Je ne sens pas mes joues, je ne sens pas mon visage&nbsp;!&quot;&nbsp;. J'ai paniqué, je ne savais pas quoi faire&nbsp;! Salma continuait à pleurer silencieusement. Abeer m'a demandé d'apporter de la glace et de la mettre dans un mouchoir pour que Salma puisse la mettre sur son visage, ce que j'ai fait.",
        " ",
        "Le bilan s'est alourdi jusqu'à 210 morts et 400 blessés.",
        " ",
        "J'ai appelé mon beau-frère. Enfin, le frère d'Abeer est là, elle lui a parlé en pleurant, en remerciant Dieu et en lui demandant de prendre soin de lui.",
        " ",
        "Je ne pouvais plus supporter ce qui se passait. J'ai serré ma femme et ma fille Salma dans mes bras et je suis allé éteindre la télévision.",
        " ",
        "Mon frère et sa famille se trouvent également à Nusairat, et je n'ai pas pu les joindre, je ne sais pas s'ils sont en vie ou....",
        " ",
        "(Plus tard, Hossam a appris que son frère et sa famille étaient vivants et indemnes.)"
      ]
    },
    {
      "id": 103,
      "tagArr": ["juin2024", "Juin 2024", "june2024"],
      "title": "Ouvrez les yeux, ouvrez votre cœur",
      "artDate": "10 juin 2024",
      "paras": [
        " ",
        " ",
        "Ouvrez les yeux, ouvrez votre cœur et remettez en question votre humanité&nbsp;; oui, nous avons tous besoin de temps en temps de remettre en question nos principes humanitaires.",
        " ",
        "Les 120 Israéliens enlevés, capturés et emprisonnés par le Hamas doivent rentrer chez eux, retrouver leurs familles, oui, ils le doivent&nbsp;! Je veux vraiment les voir parmi leurs familles et leurs proches, tout comme je veux qu'il en soit de même pour les plus de 13&nbsp;000 Palestiniens enlevés, capturés et emprisonnés par les Israéliens. Je veux voir ces milliers de personnes chez elles, avec leurs familles, avec leurs proches.",
        " ",
        "Avant le 7 octobre, Israël avait enlevé et emprisonné plus de 4&nbsp;000 Palestiniens. Depuis le 7 octobre, Israël a enlevé plus de 9&nbsp;000 Palestiniens. Des milliers d'entre eux sont exposés à de graves tortures&nbsp;; beaucoup en sont morts. Pourtant, personne n'interroge Israël à leur sujet, car ils ne sont pas considérés comme des êtres humains&nbsp;! Ouvrez les yeux, ouvrez votre cœur.",
        " ",
        "À Gaza, les chiens des rues meurent de faim. Avant, ils vivaient des restes des gens&nbsp;; maintenant, les gens n'ont plus de restes, ils meurent de faim. Certains chiens survivent grâce aux cadavres de Palestiniens laissés dans les rues, tués par les Israéliens et laissés dans les rues pendant des jours et des semaines. Certains chiens trouvent un repas. Ce n'est pas une fiction, cela se passe à Gaza&nbsp;! Ouvrez les yeux, ouvrez votre cœur.",
        " ",
        "Un homme amputé d'une jambe avance en titubant, s'appuyant sur l'épaule de sa fille, et lui dit&nbsp;: &quot;&nbsp;Je t'épuise, ma chérie.&quot;&nbsp;",
        " ",
        "Une mère porte les cadavres de ses deux enfants en pleurant&nbsp;: &quot;&nbsp;Pourquoi m'avez vous quittée&nbsp;? Je ne peux pas vous enterrer, je ne peux pas, c'est vous qui deviez m'enterrer quand vous seriez grands&nbsp;!",
        " ",
        "Ouvrez les yeux, ouvrez votre cœur.",
        " ",
        "Un jeune homme porte une veste par temps chaud, essayant de cacher son bras amputé.",
        " ",
        "Un homme de Gaza a envoyé un message à ceux qui ne sont pas à Gaza, un message d'envie",
        " ",
        "- Je vous envie de ne pas être obligés de perdre du poids&nbsp;!",
        " ",
        "- Je vous envie de ne pas dormir et de ne pas vous réveiller avec des drones, des bombardements et des bruits d'obus 24 heures sur 24 pendant 8 mois et plus&nbsp;!",
        " ",
        "- Je vous envie de ne pas entendre les cris de détresse des gens sous les décombres, qui meurent et que vous ne pouvez pas aider&nbsp;!",
        " ",
        "- Je vous envie parce que vos enfants ne vivent pas jour et nuit dans la peur et la panique&nbsp;!",
        " ",
        "- Je vous envie de pouvoir offrir un morceau de chocolat à vos enfants lorsqu'ils le demandent&nbsp;!",
        " ",
        "- Je vous envie d'avoir des machines à laver et de ne pas être obligés de nettoyer vos vêtements avec une quantité de 1 ou maximum 2 litres d'eau&nbsp;!",
        " ",
        "- Je vous envie de ne pas être obligés de manger des conserves et de l'eau insalubre pendant des mois et des mois jusqu'à l'émaciation&nbsp;!",
        " ",
        "- Je vous envie de ne pas devoirfaireun feu tous les jours pendant 9 mois avec des bouts de bois, du papier, du plastique et tout ce que vous pouvez trouver d'inflammable pour chauffer un peu de nourriture pour votre famille, en vous brûlant les mains et la poitrine avec de la fumée toxique&nbsp;!",
        " ",
        "- Je vous envie de ne pas avoir le sentiment d'être un fardeau pour les autres lorsque des parents ou des amis vous accueillent dans leur maison ou leur tente&nbsp;!",
        " ",
        "- Je vous envie de ne pas vous soucier de l'intimité de votre femme et de votre fille dans une tente non protégée ou dans des latrines publiques&nbsp;!",
        " ",
        "Ouvrez les yeux, ouvrez votre cœur et remettez en question votre humanité&nbsp;! Il n'y a pas de honte, nous avons tous besoin de remettre en question nos principes humanitaires de temps en temps.",
        " ",
        "Il suffit d'ouvrir...",
        " ",
        "Je t'envie, mais je ne souhaite pas que tu sois à ma place, pas un seul jour, pas une seule minute."
      ]
    },
    {
      "id": 104,
      "tagArr": ["juin2024", "Juin 2024", "june2024"],
      "title": "Valise",
      "artDate": "16 juin 2024",
      "paras": [
        " ",
        " ",
        "Sur la route Taha Husain, dans le quartier de Nozha au Caire, j'attendais un taxi pour aller à la ville moyenne, quand j'ai entendu quelqu'un m'appeler par mon prénom.",
        " ",
        "&quot;&nbsp;M. Hossam&nbsp;!&nbsp;&quot;. C'était le propriétaire de l'appartement dans lequel j'habite. Il m'a vu et s'est approché de moi pour me dire &quot;&nbsp;Bonjour&nbsp;&quot; et me saluer pour la prochaine fête du Hajj. C'était un beau geste de sa part qui m'a fait plaisir. Il est parti et j'ai fait quelques pas lorsque j'ai soudain ressenti un étrange sentiment de vide. Je me suis dit&nbsp;: &quot;&nbsp;Je suis ici depuis 2 mois et demi, et pour la première fois, quelqu'un m'arrête dans la rue pour me dire&nbsp;: &quot;&nbsp;Bonjour, comment allez-vous, M. Hossam&nbsp;?&nbsp;&quot;",
        " ",
        "Chez moi, à Gaza, il ne se passait pas une heure sans que je croise 2, 3, 5 personnes qui m'arrêtaient pour me dire &quot;&nbsp;Bonjour&nbsp;&quot;, ou qui me disaient &quot;&nbsp;Bonjour&nbsp;&quot; de loin&nbsp;; un vieux voisin, un collègue, un épicier, une personne que j'avais formée au théâtre ou à la protection de l'enfance. Je me sentais si vide&nbsp;! Le Caire, la ville pleine et bondée de millions de personnes, et je me sens si seul. Je ressens une telle solitude.",
        " ",
        "L'appartement que j'ai loué à ce monsieur n'était pas entièrement meublé, et il était censé apporter une armoire dans la chambre à coucher, promettant de l'apporter dans un délai maximum de deux semaines. Cela fait maintenant 2 mois et demi et il ne l'a pas apportée. Pourtant, je ne le presse pas, je ne sais pas pourquoi, alors que nos vêtements sont toujours dans nos valises.",
        " ",
        "J'ai appelé mon ami Hamada, qui est également venu au Caire avec sa famille. Il m'a dit qu'il déménageait dans un autre appartement&nbsp;: &quot;&nbsp;C'est un sentiment terrible que de mettre nos quelques affaires dans une valise et de déménager d'un endroit à l'autre. C'est comme un nouveau déplacement forcé.&nbsp;&quot;",
        " ",
        "Mon autre ami, Jaber, a décidé de louer un appartement vide, non meublé. Il veut acheter ses propres meubles, même si cela lui coûtera cher. Comme il l'a dit, il veut avoir un sentiment d'appartenance, et tant qu'il sera dans un appartement meublé, il n'aura jamais ce sentiment. Il peut se le permettre, alors il l'a fait, mais il m'a dit après coup&nbsp;: &quot;&nbsp;Je me sens toujours comme un étranger&nbsp;&quot;.",
        " ",
        "Comme nous, 100&nbsp;000 Palestiniens de Gaza sont partis pour l'Égypte&nbsp;; environ 40&nbsp;000 sont blessés ou malades chez des proches. La majorité d'entre eux n'ont aucun revenu dans un pays étranger, dans une ville étrangère. Honnêtement, je ne sais pas comment ils survivent. Honnêtement, je ne sais pas comment je vais survivre avec mes revenus limités si nous restons plus longtemps....",
        " ",
        "Abeer m'a dit aujourd'hui&nbsp;: &quot;&nbsp;Dans les magasins, je passe devant des choses que j'aimerais acheter pour ma maison, puis je me souviens que nous n'avons pas de maison ici. Nous sommes déplacés, nous sommes en fuite, perdus, des étrangers qui vivent dans leurs valises&nbsp;&quot;."
      ]
    },
    {
      "id": 105,
      "tagArr": ["juin2024", "Juin 2024", "june2024"],
      "title": "&quot;&nbsp;Si Dieu ne voulait pas qu'ils soient rasés, il n'aurait pas créé ces moutons&nbsp;!&quot;&nbsp;",
      "artDate": "16 juin 2024",
      "paras": [
        " ",
        " ",
        "C'est une phrase prononcée par un personnage maléfique dans un film western américain intitulé &quot;&nbsp;The Magnificent Seven&nbsp;&quot;. Elle m'est venue à l'esprit alors que j'essayais de comprendre comment Netanyahou, son gouvernement, 76&nbsp% de la population israélienne, l'administration américaine et de nombreuses administrations européennes justifient le meurtre de dizaines de milliers de Palestiniens innocents.",
        " ",
        "Pour ma part, je n'ai jamais pu trouver de justification au meurtre d'un seul être humain innocent, quel qu'il soit. ",
        " ",
        "Pourtant, une nation à part entière, la nation israélienne, n'y voit aucun inconvénient. En outre, la plupart des Israéliens y sont favorables et veulent que tous les Palestiniens de Gaza soient éliminés. Ils tuent, tuent et tuent sans arrêt. Ils tuent des enfants, sans se rendre compte que ces enfants sont les fils, les filles, les petits-fils et les petites-filles de parents et de familles aimants. Ils tuent des femmes et ne pensent pas que ces femmes sont des mères, des sœurs, des filles, des tantes, des grands-mères et des épouses de maris et de familles aimants. Ils tuent des hommes et ne veulent pas voir que ces hommes sont des pères, des frères, des maris, des oncles, des grands-pères de familles aimantes. Ils ne nous voient pas comme des êtres humains&nbsp;! ",
        " ",
        "Mais nous sommes faits d'âmes, de chair et de sang&nbsp;! Ils ne veulent pas voir que nous vivons, aimons, mangeons, buvons, travaillons, rêvons. Ils refusent de nous reconnaître comme faisant partie de l'humanité. Est-ce parce que nous ne parlons pas la même langue&nbsp;? Ou peut-être parce que nous croyons en des religions différentes&nbsp;? ",
        " ",
        "Il y a d'ailleurs des chrétiens parmi nous, mais peut-être que cela n'a pas d'importance car ils ne sont pas blonds et n'ont pas les yeux bleus&nbsp;? ",
        " ",
        "Que pensent-ils de nous&nbsp;: &quot;&nbsp;Si Dieu ne voulait pas qu'ils soient rasés, il n'aurait pas créé ces moutons&quot;&nbsp;&nbsp;? Est-ce que c'est ce qu'ils ont en tête, ou quelque chose de similaire&nbsp;? Pourquoi est-il si facile pour eux de nous tuer&nbsp;? Pourquoi&nbsp;?",
        " ",
        "Peuvent-ils vraiment dormir les yeux fermés et la conscience soulagée après avoir donné l'autorisation de tuer des milliers d'entre nous de la manière la plus brutale qui soit, en faisant exploser nos corps par des frappes aériennes ou des bombardements, en écrasant nos corps sous les décombres de nos maisons lorsqu'ils sont frappés par des bombes venant d'au-dessus de nos têtes&nbsp;? Nous tuer en nous laissant mourir de faim&nbsp;? &quot;&nbsp;40&nbsp;000 enfants souffrent de malnutrition sévère selon l'UNICEF.&quot;&nbsp; ",
        " ",
        "Nous tuer en blessant plus de 85&nbsp;000 d'entre nous, puis en détruisant les hôpitaux et en empêchant l'entrée des fournitures médicales, afin que nous mourions lentement&nbsp;? Nous tuer en empêchant l'arrivée de nourriture et en nous privant d'eau&nbsp;?",
        " ",
        "Il est incroyable qu'un être humain puisse trouver une justification à un tel génocide, à moins de penser et de croire que &quot;&nbsp;si Dieu ne voulait pas qu'ils soient rasés, il n'aurait pas créé ces moutons&quot;&nbsp;.",
        " ",
        "Je veux vraiment comprendre."
      ]
    },
    {
      "id": 106,
      "tagArr": ["juin2024", "Juin 2024", "june2024"],
      "title": "La fête ",
      "artDate": "16 juin 2024",
      "paras": [
        " ",
        " ",
        "Les musulmans du monde entier célèbrent deux fêtes par an&nbsp;: la fête qui suit le mois de Ramadan où l'on jeûne de l'aube au coucher du soleil, l'Eid-al-Fitr, et la fête sacrificielle&nbsp;: l'Eid-al-Fitr&nbsp;: Eid-al-Fitr, et la fête du sacrifice&nbsp;: Eid-al-Adha. ",
        " ",
        "L'Aïd-al-Adha est la célébration du sacrifice par Abraham d'un mouton à la place de son fils Ismaël. Nous nous levons à six heures du matin, nous nous rendons à la prière collective de la fête et nous écoutons le discours de l'imam, qui parle toujours de soutenir les pauvres. ",
        " ",
        "Beaucoup de gens sacrifient un mouton ou partagent une vache, ce que je fais de temps en temps&nbsp;; je vais à l'abattoir avec quelques amis et chacun prend sa part, environ 40 à 45 kg. Selon les règles islamiques, la viande doit être divisée en trois tiers&nbsp;: un tiers pour moi, un tiers pour la famille de ma femme et un tiers pour les pauvres. J'arrive à la maison, Abeer prépare un endroit dans la cuisine pour diviser la viande, que je mets dans les sacs en plastique que j'ai achetés spécialement pour cela. Il me faut un certain temps pour diviser la viande et ensuite prendre une douche&nbsp;! Pendant ce temps, Abeer prépare un petit déjeuner à base de foie, de rognons et de viande cuite à l'oignon. Je ne mange jamais de viande au petit déjeuner, sauf pour l'Aïd-al-Adha. ",
        " ",
        "Je prends les sacs de viande dans la voiture et je me rends chez ma mère. C'est ce que nous faisons, nous les hommes, lors des fêtes&nbsp;: nous commençons par rendre visite à nos parents, puis à nos sœurs. Les enfants attendent avec leurs nouveaux vêtements, c'est leur jour. Les pères et les oncles leur donnent ce que nous appelons &quot;&nbsp;l'argent de la fête des enfants&quot;&nbsp;; c'est normalement le double de leur argent de poche quotidien. Ils sont devenus riches&nbsp;! Ils prennent l'argent et courent acheter le jouet que leurs parents ont refusé ou n'ont pas les moyens de leur acheter, ou ils vont à la foire. Ils remplissent le ciel de rires et de beaux sourires&nbsp;!",
        " ",
        "Nous allons de maison en maison, nous passons un peu de temps dans chaque maison, nos sœurs nous offrent du café et des sucreries, des sucreries spéciales faites pour les fêtes. Chacune veut savoir si ses sucreries sont bonnes et délicieuses... oui, elles le sont&nbsp;! ",
        " ",
        "Retour à la maison en fin de journée, épuisées, mais heureuses. Abeer attend, elle a aussi reçu ses frères pendant que je rendais visite à mes sœurs. Le dîner est prêt, et il est certain qu'il est composé de viande fraîche. Parfois, elle attend mon retour et me demande de faire un barbecue, ce qui est aussi très bien&nbsp;! ",
        " ",
        "Le deuxième jour de la fête, les épouses vont rendre visite à leurs parents. Les hommes appellent leurs amis pour se réunir dans un café pour la Shisha, la pipe à eau, et pour jouer aux cartes, en s'amusant et en se plaignant avec le sourire de l'énorme quantité d'argent que nous avons dû dépenser pendant la fête&nbsp;!",
        " ",
        "Le troisième jour est une journée de détente avec la famille à la maison&nbsp;; oui, à la maison.",
        " ",
        "Aujourd'hui, c'est le premier jour de l'Aïd-al-Adha. Aucun mouton n'est abattu, car les Israéliens n'ont pas autorisé l'entrée de moutons ou de vaches à Gaza, et même s'il y en avait, les gens n'ont pas d'argent pour les acheter. ",
        " ",
        "Pas de visites pour les sœurs, pas de paiement des fêtes pour les enfants, pas de nouveaux vêtements pour les enfants, pas de jouets et pas de foires. Les femmes ne rendent pas visite à leur famille le lendemain, car celle-ci n'est plus à la maison&nbsp;; il n'y a plus de maison. Il n'y a plus de rires, plus de sourires, plus de célébrations. Il n'y a que de la tristesse et de la peur."
      ]
    },
    {
      "id": 107,
      "tagArr": ["juin2024", "Juin 2024", "june2024"],
      "title": "Clé",
      "artDate": "20 juin 2024",
      "paras": [
        " ",
        " ",
        "Mon grand-père est décédé en 1982. Tout ce que je me souviens de lui, c'est que c'était un homme très sérieux, qui ne souriait jamais, parlait à peine. Pour être honnête, nous ne l'aimions pas. C'était le contraire pour ma grand-mère&nbsp;: c'était une personne très attentionnée, souriante, montrant de l'amour et parlant beaucoup. Elle parlait surtout de sa vie avant 1948 à Almajdal (aujourd'hui Ashkelon), à 25 km au nord de la ville de Gaza. Elle parlait de sa grande maison, de l'immense terrain qu'ils possédaient et de son travail dans les champs avec son mari, en particulier pendant la saison de récolte des olives.",
        " ",
        "Mes grands-parents ne communiquaient pas beaucoup, mais je me souviens d'un jour où ma grand-mère a crié après mon grand-père. C'était un après-midi d'été, mon grand-père a sorti un sac en cuir marron du placard. C'était un très vieux sac. Il'a sorti avec précaution. Il l'a ouvert et a commencé à en sortir des choses&nbsp;: plusieurs vieux papiers, presque jaunes et couverts d'écriture avec de nombreux tampons au bas de chaque page. Il a mis tous les papiers côte à côte et à commencé à les prendre l'un après l'autre, à les regarder, puis à les remettre par terre dans l'ordre. Il y avait cinq ou six pages. Puis il a sorti une clé du sac, une grosse clé ancienne, qui avait l'air bizarre par rapport aux clés d'aujourd'hui. Il a tenu la clé dans sa main et a fermé les yeux. Je pouvais voir des larmes couler de ses yeux fermés. Qu'est-ce que c'est que ça&nbsp;? Mon grand-père pleure&nbsp;!&nbsp;? Cet homme sérieux et effrayant pleure&nbsp;!&nbsp;? Enfant, j'ai failli rire à cette image, tant il était étonnant de le voir pleurer&nbsp;! Soudain, ma grand-mère est entrée dans la pièce et lui a crié&nbsp;: &quot;&nbsp;Tu ne peux pas arrêter&nbsp;? Cela n'aide personne&nbsp;! Cela ne t'aide pas, cela ne m'aide pas&nbsp;! Arrête de sortir ces papiers, laisse cette clé, jette-la, nous ne reviendrons jamais en arrière&nbsp;! Tu comprends... nous ne reviendrons jamais en arrière&nbsp;!&nbsp;&quot;. Elle a prononcé les derniers mots et s'est mise à pleurer comme un bébé affamé, à pleurer comme je n'avais jamais vu un être humain pleurer auparavant. Mon grand-père lui a pris la main et l'a attirée vers lui, la serrant dans ses bras et, ils ont pleuré tous les deux. J'ai eu peur, je ne pouvais pas rester là, je suis parti.",
        " ",
        "Je n'ai jamais raconté cette histoire à personne auparavant. Je ne sais pas pourquoi. Mes grands-parents ont quitté Almajdal, en 1948, avec leurs fils et leur fille. Ils se sont enfuis à l'arrivée des bandes juives, comme la Haganaet le Stern, qui avaient commis des massacres dans de nombreux villages de Palestine&nbsp;: à Al-Tantora, à DirYaseen, à KaferQasem, à Berwaet dans bien d'autres.",
        " ",
        "En 1948, près d'un million de Palestiniens ont été expulsés, dépossédés et déplacés de force de leurs terres, maisons, villages, villes et cités, pour devenir des réfugiés à Gaza, en Cisjordanie, en Jordanie, en Syrie, au Liban et dans de nombreux autres pays.",
        " ",
        "Mon grand-père s'est réfugié à Gaza avec sa famille, non loin de chez lui, muni de ses documents de propriété foncière et de la clé de sa maison, espérant jusqu'au dernier souffle de sa vie pouvoir y retourner.",
        " ",
        "Il n'y est pas retourné. Les Palestiniens qui ont été contraints de quitter leurs maisons, en 1948, attendent depuis près de 80 ans. Ceux qui sont morts ne sont pas revenus, et ils ont remis les documents et les clés à leurs fils, puis à leurs petits-fils. Et nous continuons à espérer.",
        " ",
        "Aujourd'hui, je suis en Égypte, au Caire, à 500 km de chez moi. J'ai quitté la maison avec presque rien, à part quelques vêtements... et devinez quoi d'autre&nbsp;? La clé de ma maison. C'est ce que j'ai aujourd'hui, seulement une clé, avec tout l'espoir de revenir, de rentrer chez moi.",
        " ",
        "L'armée israélienne contrôle la seule frontière avec l'Égypte&nbsp;; personne ne peut entrer ou sortir. Hier, ils ont détruit tous les bâtiments et les locaux du point de passage.",
        " ",
        "Après plus de 8 mois d'absence, ma maison me semble très, très loin. Vais-je attendre encore 80 ans pour rentrer chez moi, comme mon grand-père&nbsp;? Vais-je perdre ma capacité à sourire et mes petits-fils et mes filles ne m'aimeront-ils plus&nbsp;?",
        " ",
        "Pardonne-moi, grand-père, je suis désolé, j'étais jeune, je n'ai pas compris, je t'aime."
      ]
    },
    {
      "id": 108,
      "tagArr": ["juin2024", "Juin 2024", "june2024"],
      "title": "De nouveau séparés",
      "artDate": "25 juin 2024",
      "paras": [
        " ",
        " ",
        "Au Caire avec ma femme Abeer, loin de la maison et de ma mère, qui est maintenant totalement handicapée. Elle ne peut ni bouger, ni parler, ni manger, ni boire&nbsp;; elle est nourrie par un tube dans le nez. C'est exactement le moment où je voudrais être aux côtés de ma mère, lui tenir la main et lui faire savoir qu'elle n'a pas été laissée seule.",
        " ",
        "Seule... ma fille Salma est partie il y a deux jours pour le Liban afin de terminer les trois derniers mois de son programme de maîtrise. Elle est arrivée à l'auberge qu'elle avait louée en ligne. Comme c'est souvent le cas, c'est apparemment un endroit infect et sale. Salma a eu plusieurs crises de panique au cours des deux derniers jours, non pas à cause de l'endroit où elle vit, mais parce qu'elle se trouve au Liban, avec toutes ces nouvelles sur une guerre possible, la menace contre l'aéroport, avec le scénario cauchemardesque d'être coincée là-bas toute seule et de ne pas pouvoir rentrer au Caire. Je suis ici, au Caire, et un sentiment d'impuissance m'envahit à nouveau. Que puis-je faire&nbsp;? Loin de chez moi, loin de ma mère, de mes frères et sœurs, loin de ma fille, incapable d'assurer sa sécurité et incapable de la serrer dans mes bras pour la calmer et la libérer de sa panique. Que puis-je faire&nbsp;? Que peut-on faire&nbsp;? Pourquoi sommes-nous si faibles&nbsp;?",
        " ",
        "Pourquoi ne pouvons-nous pas voler, peut-être qu'alors je pourrais aller tenir la main de ma mère, peut-être que je pourrais être avec ma fille pour lui donner ce câlin dont elle a besoin, ce câlin dont j'ai besoin&nbsp;?",
        " ",
        "Pourquoi cela nous arrive-t-il&nbsp;?"
      ]
    },
    {
      "id": 109,
      "tagArr": ["juillet2024", "Juillet 2024", "july2024"],
      "title": "Akram Surani",
      "artDate": "15 juillet 2024",
      "paras": [
        " ",
        " ",
        "Ce n'est pas juste, ce n'est absolument pas juste &nbsp;! Que se passe-t-il&nbsp;? Qu'est-ce que ce silence&nbsp;? Jusqu'à quand&nbsp;? Comment peut-on accepter cela&nbsp;? Même les abattoirs prennent des vacances &nbsp;! Ils s'arrêtent de temps en temps, les week-ends, les jours fériés, que se passe-t-il&nbsp;? ",
        " ",
        "On s'habitue &nbsp;!&nbsp;? Il est devenu normal de voir des enfants découpés en morceaux&nbsp;? Des femmes tuées, des villes détruites, des hommes bombardés&nbsp;? 2,3 millions de personnes affamées&nbsp;?",
        " ",
        "Je suis incapable de continuer à écrire sur cet enfer, cela ne sert plus à rien. ",
        " ",
        "Je vois des posts d'amis de Gaza et j'ai l'impression que tout ce que j'écris, c'est du vent, ce n'est rien, ça n'exprime rien. J'ai décidé, au moins pour l'instant, de partager les messages de mes amis de Gaza. ",
        " ",
        "<strong>Voici un message d'Akram Sourani, un écrivain de Gaza&nbsp;:</strong>",
        " ",
        "&quot;&nbsp;Un nombre énorme de martyrs, des morceaux de corps sur les arbres, comme l'a dit le journaliste des médias. Ce qui reste de mon esprit peut à peine suivre et supporter les nouvelles. Mon cœur est avec mon fils Khaled, chez qui on a diagnostiqué une hépatite. Le nom de cette maladie a suffi à semer la panique dans toute ma famille, mais avec le jugement dernier qui a commencé à Gaza, c'est devenu une petite chose. Après la guerre, rien ne nous fait peur. Nous avons injecté les médicaments nécessaires dans les veines de Khaled à l'intérieur de la tente&nbsp;; il refusait d'aller à l'hôpital, et il semble qu'il avait raison, l'hôpital est épuisant. Mais nous avons besoin d'un grand lit, aussi grand que notre tente &nbsp;! ",
        " ",
        "Nous avons commencé le protocole de traitement de Khaled en suivant les conseils des médecins, les conseils de Google et les conseils de ceux qui ont eu la maladie avant lui. Le plus important est de manger du miel, des dattes et du jus. Mais certains n'étaient pas d'accord avec le jus de pastèque, même si ce n'est pas très grave de ne pas être d'accord avec le jus de pastèque parce que, de toute façon, il n'y a pas de pastèques à Gaza. ",
        " ",
        "Les symptômes de frustration, de léthargie et de perte d'appétit ont commencé à apparaître chez Khaled après qu'il a entendu la nouvelle du martyre du professeur Wahiba, le professeur d'anglais de l'école des sœurs du Rosaire. Le professeur Wahiba avait des goûts différents pour tous ses élèves, ses collègues et tous ceux qui la connaissaient. La dernière chose qu'elle a écrite sur sa page privée de Facebook était&nbsp;: &quot;&nbsp;J'aimerais avoir une assiette de salade&quot;&nbsp;. Son plus grand souhait avant sa mort à Gaza était une tomate, un concombre et un piment vert &nbsp;! ",
        " ",
        "Khaled est triste et faible, mais son état est stable. Dans les prochains jours, son état s'améliorera. C'est une question de temps. À Gaza, c'est ainsi que les gens tombent malades et c'est ainsi qu'ils guérissent. Ils tombent malades parce qu'ils sont patients&nbsp;; cela les tue parfois et les guérit à d'autres moments. Amani semble avoir commencé à souffrir des mêmes symptômes. L'épidémie d'hépatite dévaste Gaza, tout comme les terribles bombardements. ",
        " ",
        "Des amis à nous, dont les collègues d'Amani à l'université Al-Aqsa, sont tombés en martyrs lors du massacre d'Al-Mawasi. Les corps ont volé d'un endroit à l'autre, se sont éparpillés, sont tombés, et il n'en restait que des quartiers ou des moitiés.",
        " ",
        "Un ami, Rami Al-Madhoun, un collègue pleuré par ses collègues masculins et féminins de l'université Al-Aqsa, était ambitieux, aimait la vie et était un exemple de labeur, de patience et d'endurance à la souffrance. ",
        " ",
        "Il a perdu sa famille, ses enfants, son université et sa simple grange dans laquelle il travaillait jusqu'à l'explosion qui a retourné la terre et enterré les gens vivants sous le sable et sous les tentes. Nous avions l'habitude de dire métaphoriquement &quot;&nbsp;nous sommes enterrés vivants…&quot;&nbsp;, mais nous n'avions jamais imaginé qu'ils nous enterraient réellement vivants.",
        "La perte est synonyme de douleur, et la tristesse envahit nos cœurs de toutes parts. L'avenir est derrière nous, nos ambitions et nos rêves appartiennent au passé. ",
        " ",
        "Nous avons pitié de nous-mêmes. Nous ne nous préoccupons plus de rien, si ce n'est d'épuiser notre capacité à résister à toute cette oppression. Nous mourons sous différentes formes et avec différents instruments &nbsp;! Nous mourons de la fumée toxique du bois de chauffage et du plastique, de l'odeur de la merde, des ordures et des eaux usées qui nous entourent. Nous mourons des prix élevés de la nourriture et des besoins de base, nous mourons des bombardements et de la destruction, nous mourons du déchaînement des voyous, nous mourons du choléra, des éruptions cutanées étranges, des démangeaisons et des allergies, des moustiques, de tous les insectes de la géographie nationale que nous ne reconnaissons pas encore.   ",
        " ",
        "Les coliques ne nous quittent presque jamais, comme si nous mangions des sandwichs de douleurs abdominales et de diarrhées.",
        " ",
        "Au milieu de toute cette boue, mes enfants demandent&nbsp;: &quot;&nbsp;Papa &nbsp;! Pourquoi cela nous arrive-t-il&nbsp;?&quot;&nbsp; ",
        " ",
        "Dans le ciel, il y a des vols intenses d'avions de guerre et de drones, des bruits d'explosion et des nouvelles sur la reprise des négociations de la trêve&quot;&nbsp;",
        " ",
        "Akram Sourani&nbsp;: Gaza, Palestine &nbsp; Khan Younis, Rafah, Mawasi, Dir Elnalah, tentes et zones inconnues....",
        "Note&nbsp;: Le fils d'Akram a 11 ans."
      ]
    },
    {
      "id": 110,
      "tagArr": ["juillet2024", "Juillet 2024", "july2024"],
      "title": "Ma mère",
      "artDate": "21 juillet 2024",
      "paras": [
        " ",
        " ",
        "Cette dame, cette femme avait 83 ans, et depuis 4 ans elle était clouée au lit. Jusqu'au 7 octobre, elle était chez nous. J'avais l'habitude de passer 2 à 3 nuits par semaine chez elle, mais le 1er octobre, elle est tombée malade et a eu besoin de soins intensifs, alors j'ai décidé de l'emmener chez moi. Depuis lors, elle est restée avec moi. Le 12 octobre, nous avons quitté notre maison pour aller chez mes beaux-parents dans le camp de Nusairat. À la mi-décembre, j'ai déménagé avec elle à Rafah, chez Abu Khaled Abdelal. Le 13 janvier, nous avons emménagé dans un appartement loué à Rafah.",
        " ",
        "Elle est née en 1940 dans la ville d'Almajdal (que les Israéliens appellent aujourd'hui Ashkelon), à 25 km de Gaza, au nord. Elle avait 8 ans lorsqu'elle et sa famille, parmi les 800 000 Palestiniens qui ont été dépossédés de leurs maisons, villages, villes et cités, sont devenus des réfugiés à Gaza, en Cisjordanie, en Jordanie, en Syrie, au Liban et dans de nombreux autres pays du monde. Sa famille s'est réfugiée à Gaza. Tout au long de sa vie, elle a été témoin de la guerre de 1948, de la guerre de 1956, de la guerre de 1967, de la guerre de 1982, de l'Intifada de 1987-1994, de la guerre civile interne de 2007 lorsque le Hamas a pris le contrôle de Gaza et tué 200 Palestiniens, de la guerre de 2008, de la guerre de 2012, de la guerre de 2014, de la guerre de 2021, de la guerre de 2022, et maintenant de la guerre de 2023-24, qui se poursuit.",
        " ",
        "Pendant ces années, ces guerres, ma mère s'est mariée et a donné naissance à 5 fils et 4 filles. ",
        " ",
        "Ma mère avait une cinquantaine d'années lorsqu'elle a dû faire le deuil d'un de ses fils.",
        " ",
        "Son mari, mon père, est décédé pendant la guerre de 2008-2009. Il est mort d'une crise cardiaque causée par la panique qu'il avait ressentie pendant la guerre. Son cœur ne pouvait pas supporter la peur.",
        " ",
        "Ma mère a tenu bon, continuant à s'occuper de ses fils et de ses filles. Même lorsqu'ils ont grandi et se sont mariés, elle était toujours là pour les soutenir, les aider et répandre l'amour.",
        " ",
        "Ma mère a quitté sa maison contre son gré le 12 octobre, elle ne comprenait pas pourquoi elle devait le faire. Elle a été déplacée de Gaza à Nusairat, puis à Rafah et enfin à Dir Elbalah. Le 7 mai 2024, le jour de l'invasion de Rafah, ma mère a eu une attaque cérébrale, elle a été transférée à l'hôpital Al-Aqsa à Dir Elbalah. Depuis lors, elle a perdu la capacité de parler ou de bouger, elle a été nourrie par un tube dans son nez. Je ne sais pas combien elle a souffert, je ne veux pas imaginer ses souffrances, mais je sais que la chose qui l'a le plus blessée a été de quitter sa maison.",
        " ",
        " ",
        " ",
        "<strong>Aujourd'hui, ma mère est décédée, loin de ses fils, loin de ses filles, loin de ses petits-fils et loin de sa maison. Dans un endroit étrange, enterrée dans un cimetière étrange.</strong>",
        " ",
        " ",
        " ",
        "Tout ce que je voulais, c'était être avec elle dans les dernières minutes de sa vie, tout ce que je voulais, c'était tenir sa main et déposer un baiser sur son front. Ma mère a vécu 83 ans sans connaître la paix. Maintenant qu'elle est décédée, j'espère qu'elle trouvera la paix.",
        "",
        "",
        "<span class='img-blog_container'><img class='img-blog img-blog4' src='/assets/colombe-red.svg' alt='colombe rouge'><img class='img-blog img-blog4' src='/assets/colombe-black.svg' alt='colombe noire'><img class='img-blog img-blog4' src='/assets/colombe-green.svg' alt='colombe verte'></span>",
        "",
        "",
        ""
      ]
    }
  ]
}
