{
  "articles": [
    {
      "id": 34,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "ABO KHALED ABDEL'AL",
      "artDate": "3 january 2024",
      "paras": [
        " ",
        "A 50-year-old man, tall, big, fat, looks like a giant, but with a baby face. He is from a well-known and respected family in Rafah. He started his life as a construction worker in Israel, then a hairdresser. But he was an ambitious man, he had a dream, to be one day a businessman. He followed his dream, and he became what he wanted to be. Today he is a well-known and respected businessman in the Gaza Strip.",
        " ",
        "He lives with his family in a big house with three floors, the first floor is a big salon with a second room and a bathroom. The second and third floors house the family. The basement of the home is a big storage area. ",
        " ",
        "His front yard is as long as the house, and there he made a place where he receives guests. The fire for making tea and coffee is lit from 6 am until 9 pm, the door of the front yard is open all the time, any person passing by is invited to rest and drink tea. He receives hundreds of people every day.",
        " ",
        "He is a man with principles, honest, respectful, and generous.",
        " ",
        "Since the beginning of the war, he made two decisions&nbsp;; First, he will never buy anything at an unreasonable price unless it is a life-saving item, and second, he will never enter in the dirty business of war commerce selling food and basic needs with triple prices to make millions in few days.",
        " ",
        "One early November day, a humanitarian organization approached him to rent his stores to store food items. According to him he never knew what NGOs do, and what civil society organizations are all about. But when the NGO representative told him that they want to use his stores to receive food items to be distributed to the displaced people, he refused to take any money, he gave the stores for free. ",
        " ",
        "Moreover, he started to help them, and his sons began helping in the registration of DIP's, in calling people to come and receive their food parcels, in organizing the people. It became his life&nbsp;; he was completely involved. Other organizations learned about him, and they started to approach him for help and assistance. He did not hesitate. Some trusted him to collect and register DIP's and to distribute the aid by himself. He did. He became an NGO, receiving people, registering them, giving the aid, and obtaining their signatures and handing over the documents to the NGO. ",
        " ",
        "Then he bought a laptop for his son to use for this type of work. He spends all his time helping people in many ways. People approach him for anything, and he never sends any one away empty handed. On many occasions I witnessed him giving things from his home.",
        " ",
        "Some businessmen and shopkeepers approach him with commercial deals to import basic needs and food items like bread flour, cooking oil, trying to seduce him with the huge profit that he could make. He listens quietly, politely with a smile and then answers them, “If you want to sell at the original price reaching the market with reasonable price, I am in. If not, I am out.” They try to convince him, he keeps his smile, and keeps silent, they get the massage and leave.",
        " ",
        "I am sure that if we have more people like Abu Khaled, life will be much better for all."
      ]
    },
    {
      "id": 35,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "agony",
      "artDate": "5 january 2024",
      "paras": [
        " ",
        "I left home in Rafah at 8&nbsp:30 am to go to Sawarha to see my wife Abeer and bring her some food and hygiene items. It had become very difficult to secure these things at Sawarha. ",
        " ",
        "(In Rafah, the crowd is unbelievable, walking 100 meters takes at least 10 minutes. A city of 200.000 inhabitants with very weak infrastructure received 1 million people. I will talk about Rafah in another diary.)",
        " ",
        "Looking for a taxi to Sawarha. The normal price is 1.5 Shekels, the first taxi asked for 150 Shekels&nbsp! I left him for another one, arguing the price, finally there were none cheaper than 65 Shekels, with the condition that he will take other passengers on the road. I have no choice, we start moving, 30 minutes to get out of the city, toward Khan Younis. But we do not really reach Khan Younis, as there is the Israeli land invasion there. Before reaching Khan Younis city, the driver took roads that I never knew about to get to the coast road. ",
        " ",
        "Tents everywhere, people everywhere, street sellers of food items received from humanitarian aid are everywhere, making the road busy and crowded, the car often moving at the speed of a walking man. We reached Dir Elbalah, the camp in the middle area, which we must cross to Zawaida and then to Sawarha. A distance of less than 3 km took more than an hour and 20 minutes. ",
        " ",
        "Moving south, in the opposite direction, evacuating Nusairat, there is a long line of cars, trucks, donkey carts, all types of vehicles full of people, mattresses, stuff, cooking gas balloons, jerricans for water, bread flour, vehicles full up to the neck with stuff tied by ropes. The image is like judgment day, people look very tired, very desperate, very unclean, men are unshaved. Young children crying everywhere, very afraid, you could feel the fear, you could touch the fear&nbsp! They are going to Rafah, not knowing what they are going to do there. Everybody knows that Rafah is completely full&nbsp! Not only the houses, or the buildings, or the public institutions, but also the streets, the parks, the side roads, are completely full of tents and people. They are escaping from the bombing and the military invasion, they are running for their lives, but have no idea where and what could happen to them&nbsp!",
        " ",
        "Some volunteers were trying to help facilitate the traffic, but it was an almost impossible mission. Some cars stopped due to engine problems, with no way to be pushed out of the traffic. The road passes by a school-shelter at the sea road, which makes it more difficult. There are hundreds of street sellers in front of the school, thousands of people moving in and out, closing the road. I am so worried about being late, I must be back at 1pm otherwise my mother will get worried.",
        " ",
        "From Rafah to Sawarha it usually takes 20 minutes, even with a normal traffic jam. I arrived at 11&nbsp:30, and Sawarha was quiet. It is 2.5 km from Nusairat center, but the land invasion continues. The Israeli army began the invasion in a small part of Nusairat two weeks ago, and now they have invaded almost the whole camp, leaving behind them huge destruction and hundreds of killed people. ",
        " ",
        "Bombing, shelling, heavy shooting… ",
        " ",
        "I had agreed with the taxi driver to take me to Sawarha and to bring me back to Rafah, so I met Abeer for less than 10 minutes/ I checked on her and the family, everyone is still alive, but no one is ok.",
        " ",
        "Buddy, my dog, was so happy to see me, I was so happy to see him, too, he kept jumping on me and running around&nbsp! I don't want to leave&nbsp;; I want to stay with my wife and my dog. I want to go back home. I want to settle down, to lay down on my bed, or sit in my balcony with my wife, my daughter, and my dog, as we used to do every evening, having some coffee. I need some rest and tranquility. Nothing more.",
        " ",
        "I discussed with Abeer the plan of their arrival to Rafah. Her parents completely refuse to leave until they see all people in the area leaving. Abeer is unable to leave them alone, and I don't know what to do. What a complex situation&nbsp! Trying to convince them is not helping. I understand that they are tired of moving and being displaced. They are too old for more agony&nbsp;; it would be like giving up. ",
        " ",
        "Time is running out, it will take me at least another 2 hours to get back to Rafah, to my mother. I left the stuff at the door and agreed with Abeer to be in touch with our mobiles.",
        " ",
        "Going back to Rafah, it was the same trip, the same crowd, the same sad people, the same traffic of displaced people in cars and vehicles full of their basic needs, the streets full of hundreds of people selling food and aid items, full of agony."
      ]
    },
    {
      "id": 36,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "BACK TO SAWARHA, AGAIN",
      "artDate": "7 january 2024",
      "paras": [
        " ",
        "On Thursday I went to Sawarha with some supplies for my wife and her family, some food and hygiene items.",
        " ",
        "On Friday Abeer called, very anxious, in a panic. The bombing and shelling, and air strikes did not stop in Nusairat, nearby Sawarha, and people started to evacuate from there. There was random bombing around the home, and they did not sleep. The news said that the sea road is safe from the north to the south, but no one is allowed to move from south to north or to the middle area. They can't leave on their own, as our car has with no fuel. I spent the whole day looking for 6 litters of benzene, just enough to drive from Sawarha to Rafah in the south. I did not think for a single minute to not go, even though I knew the risk that I would take by going north. My family can't manage, they are nine&nbsp;; 3 children, 4 women, an old man, and a young man who is paralyzed from fear. He won't be able to help, I know that. I could not secure the fuel until 9 pm, never mind the price, which is normally 2 $ per litter, I paid 34 $ for each of the six litters.",
        " ",
        "The friend of Abu Khaled, his partner in business, a man I never met before these days, offered to take his mini jeep, to help in bringing the family and the stuff that we could bring, mattresses, blankets, food, a tank of cooking gas, and some kitchen items. If we don't bring these things, we will not find any in Rafah.",
        " ",
        "I could never thank him enough&nbsp! He knew the risk, that he could lose his car by being bombed, yet he did not hesitate. He even said that it is full of diesel so I should not worry about it.",
        " ",
        "Driving so early, Saturday morning at 6 am, the main street between Rafah and Khan Younis is completely empty, but not the city of Khan Younis, as there is the military invasion there. Two kms before Khan Younis we turn west to the sea road.",
        " ",
        "I was here the day before yesterday, and now there are newly destroyed homes and buildings. Parts of the roads were almost closed by the falling ruble. But I managed.",
        " ",
        "Along the sea road there is movement. All kind of cars, vehicles, trucks, jeeps, full of stuff and people, all going south. People are in the streets, driving and expecting the worst, but they have no choice. I continue. Alongside Dir Elbalah, the city in the middle, a huge crowd of people is blocking the road, moving everywhere, looking for something called safety and shelter, which many can't find.",
        " ",
        "Normally it is only 22 km from Rafah to Sawarha and takes 30 minutes driving, but today is different. I arrived at 8&nbsp:25. my family was asleep after a long night of bombing, shelling, and heavy shooting shaking the home, all night. They fell asleep out of exhaustion and fear. The good thing that they had prepared everything, all the stuff they need to take with them was packed and ready to be loaded on the cars. I put the benzene in our car, packed the stuff, put the people into the 2 cars, and we started our trip to Rafah. Rafah, where there is no place any more at all.",
        " ",
        "Rafah, the southern-most city in Gaza, which borders on Egypt, is inhabited by 200,000 people, with poor infrastructure, similar to all Gaza strip cities and camps. It is now hosting a million and 200,000 people, don't ask how, for sure not in the houses, and it is completely full. Wherever you look, in every empty space, in every side road, there are tents, all kind of tents. Tents received from humanitarian organizations (good ones), tents made from plastic and nylon sheets, tents made of pieces of fabric. More than 1 million people in tents, without toilets. People, mainly women knock on the doors and ask to use the toilet. Men are in lines at the mosques to use the toilets, some do the necessary without any facilities. In front of some tents people make small fires to heat or to cook.",
        " ",
        "Hundreds of families are in the streets, they have not received any tents, they don't have money to buy wood and plastic sheets to make their own tents. These cheap materials have become more expensive than gold for poor people.",
        " ",
        "So, here in Rafah, I must bring my wife and her family. And then a miracle happened&nbsp! (I must have been an angel in some other lives&nbsp: I don't know, I don't really believe it&nbsp!) I was organising a meeting with my staff who are providing psychosocial support in school-shelters for children. I was planning to meet them on Saturday to hear from them, and to provide them with some support, to check if there is anything I could do to facilitate their work. So, I called one of them to ask him to postpone the meeting to another day as am busy bringing my wife to Rafah. This wonderful colleague, who is from Rafah, started to call people looking for a place. I was driving back, not far from Dir Elbalah, when he called me to say that he found a store, a place of 6mx 2.5 m square, including a toilet&nbsp! It is in the middle of Rafah, in the middle of the main market. How lucky I am&nbsp! It is 15 minutes walking from where I am staying at Abu Khaled''s home, adjacent to Alawda hospital in Rafah&nbsp! ",
        " ",
        "We arrived around 2 pm. In front of the store was a bombed house and ruble in the street. The owner had brought some workers to clean up. The door of the store was damaged, and he brought a blacksmith to fix it. Our family waited in the cars for an hour, until the place was almost ready. There was some work which still needed to be done inside, but never mind, Abeers's brother will do it later, for now the family was exhausted. I brought them some food and left. I could not stay any longer&nbsp;; I must go to check on my mother.",
        " ",
        "Two hours later, I returned to see how they were doing. For sure, no one is happy, all are so tired. Even our dog buddy was calm, sitting in the corner and not coming toward me when I arrived, as he usually does. The place is hell, not good, not comfortable, no light, some candles, and yet, it is a million times better than a tent in the street. No complaints.",
        " ",
        "I left them around 5 pm, it becomes dark, and I could not stay&nbsp;; I must be beside my mother now.",
        " ",
        "Next day...another story...."
      ]
    },
    {
      "id": 37,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "ÉCRIRE A NOUVEAU",
      "artDate": "19 january 2024",
      "paras": [
        " ",
        "I have been trying to write for a while, but something is pushing me back. Was I busy&nbsp? Yes, but there have been many days when I was too busy, yet I was able to write.",
        " ",
        "In Rafah I could not write more than 5-6 times. Something prevented me. I think the situation around me here in Rafah is beyond words and descriptions. When 1 million people are squeezed and pushed into less than 5 km2, the image can't be reflected in words.",
        " ",
        "Thousands of tents with thousands of families everywhere, in every empty space, in the streets, on the pavements, without water, without toilets, without food, without blankets, without beds or mattresses, without privacy and without dignity. When walking around, you see nothing but misery and heart breaking. Thousands of children in the streets, thousands of street sellers, the majority of whom are children and young people. Mosques almost every hour calling on names of children lost looking for their families. Crowds and crowds, walking 100 meters takes more than 30 minutes. Using cars is impossible, but any way there is no fuel for cars. ",
        " ",
        "Except that some cars are using cooking oil instead of the fuel, making cooking oil cost three times the original price, like everything in the market. There is scarcity of all types of basic needs.",
        " ",
        "It has been 10 days since Abeer arrived with her family and I had found them this terrible place, a closed store, like a prison cell. At least they have a roof above their heads. I left them there and went back to Abu Khaled Abdelal's home to stay there with my mother. The next day, I brought them some food and then went to the UNRWA clinic in Tal Alsoltan in west Rafah where the UN agencies have a place for the humanitarian coordination meetings. I went to one of these meetings, no need to go into details, it was a complete catastrophe and helplessness. None of the UN agencies, UNICEF, WHO, the World Food Program, nor the other international humanitarian organizations are able to help or do what they should do. They do their best, and their best is hardly 5% of the real needs of the people. They are weak, they have no power over the Israelis to oblige them to allow humanitarian aid to enter Gaza, so they just coordinate and distribute whatever the Israelis allow into Gaza.",
        " ",
        "I went out, walking in the place that has become the most crowded spot on earth, the Tal Alsoltan neighborhood in Rafah with almost half a million people in 1 km2. And suddenly in this crowd, from nowhere, someone is calling my name&nbsp! It is the oldest son of my brother, whom I left in Dir Elbalah at Alagsa hospital.",
        " ",
        "- What's up&nbsp?",
        " ",
        "- They are bombing beside the hospital and sent massages to people to leave, we left yesterday, we spent the night in the street near by Alnajjar hospital in Rafah.",
        " ",
        "- Where are your mother, father, and brothers now&nbsp?",
        " ",
        "- They are still there.",
        " ",
        "- What are you doing here&nbsp?",
        " ",
        "- Some people advised me to come here, to Tal Alsoltan, to look for a place.",
        " ",
        "- Ok, I will leave you now, and will call you back.",
        " ",
        "I did not know what to do. I must find something&nbsp! I start calling friends, looking for a tent. Later, in the afternoon, a friend working for a local organization called me to say that there is a small tent available.",
        " ",
        "I went to my friend and called my nephew. He came and took the tent, I gave him some food and some money, telling him to find a place to install the tent and to call me back about the place he found.",
        " ",
        "The next three days trying to call my brother, his sons, but I could not reach them. I became so worried&nbsp! Finally, my nephew appeared, for three days he had been busy looking for a spot in Rafah to install the tent. He has not found a place yet. He was also busy with his mother's dialyses treatment which takes hours and hours of waiting, as all dialyses patients are gathered in one hospital in Rafah.",
        " ",
        "[This ended suddenly. When I asked Hossam if there was more, here is what he messaged&nbsp: “Go ahead. I started yesterday and my mind went to other things, so consider it done, please.”]"
      ]
    },
    {
      "id": 38,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "SOLIDARITY AND OTHER THINGS",
      "artDate": "20 january 2024",
      "paras": [
        " ",
        "Since I arrived in Rafah, I have witnessed all types of solidarity and welcoming support. Hundreds of families opened their homes for displaced people from Gaza and the north, for free, sharing with them all that they have, Abu Khaled Abdelal, the man who received me with my mother was not an exception, there are hundreds like him. Hundreds of landowners gave their lands for displaced people to build their tents. Hearing such stories makes you feel good, released, believing that humanity is still there despite the war, despite the fact that these homeowners are also suffering from the war, the famine, the agony and the daily search for food and basic needs.",
        " ",
        "I said hundreds, but in Rafah there are thousands of homes not with the same welcome. As in every crisis, in every war, there are always the war profiters. As many homes are provided for free, many others are rented for huge amounts of money, and few have the ability to pay. Normal rental prices in Rafah range from 100 - 150 Shekels. Now, some ask for one thousand, like the homeowner who rented me this flat, and some even asked for much more.",
        " ",
        "This is only one image of war profiting. Since mid-November, some local merchants were allowed by the Israelis to import food items, and all that they brought was sold at up to 10 times the original price. Moreover, they did not think about what people need, they brought in what is more profitable for them. While there is a bread flour scarcity, they import biscuits selling a half-shekel biscuit bar for 2 Shekels. Instead of importing cooking oil, they import the cheapest canned juice, selling it for 5 or 6 times the original price. Those merchants are an extra burden on the starving people. And since the authorities have collapsed, there is no monitoring, no accountability, they do what they want."
      ]
    },
    {
      "id": 39,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "GAME OF DEATH",
      "artDate": "20 january 2024",
      "paras": [
        " ",
        "When the life of a whole nation becomes only a quest for food and shelter, and the running away from a death which chases people from place to place, from Gaza and the north to Nusairat, from Nusairat to Dir Elbalah, from Dir Elbalah to Khan Younis, from Khan Younis to Rafah, and from Rafah to nowhere, there is longer any escape. 1.2 million people are squeezed in a tiny place, and still the bombing, the shelling, and the air strikes follow them, kill them, cut them in pieces and deprive those who survive from shelter, from food, from health treatment, from water, from safety.",
        " ",
        "Then what is the purpose of life&nbsp?",
        " ",
        "Our life reminds me of a cheap movie about some rich businessmen who pay to have the chance to chase and hunt to death some poor people. The organizer of these games makes it easy for the rich to succeed and never easy for the poor to escape. At the end the rich men succeed and kill the poor ones.",
        " ",
        "We are the poor people, we run, we try to escape, we look for a place to hide, to survive, and during this Odessy, many fall dead, many fall injured, many fall sick, many fall hungry, many fall handicapped. Children become traumatized&nbsp;; dignity becomes luxury. Even having a shower becomes a dream, using a toilet like a human is a myth, sleeping on a mattress is difficult, finding a blanket is a challenge. ",
        " ",
        "Agony and death are the only sound in the air."
      ]
    },
    {
      "id": 40,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "WRITING AND PAINTING",
      "artDate": "22 january 2024",
      "paras": [
        " ",
        "Basel Magusi, my life-long friend, the artist, the painter, put a statement on his Facebook saying&nbsp: &quot&nbsp;I am paining to feel alive.&quot&nbsp;",
        " ",
        "Basel lives with his family&nbsp;; wife, 4 children, a daughter-in-law, and her baby child, and 2 strangers, friends of his son who have lost contact with their parents more than 2 months ago and have no place to live or anyone to take care of them. They all live in a tent, a poor plastic sheet tent.",
        " ",
        "Basil has no income, no money, and spends all his days trying to secure some food from charity or humanitarian aid. At night, by the light of his mobile he paints. He has no colors, no canvas, no paintbrush, he uses whatever paper he finds and with a pencil or a pen he paints. This is the time he feels still alive.",
        " ",
        "It seems I am doing the same, writing to feel alive. When life stops having any meaning, when life is only a daily journey to look for food and water like any animal in the wild, when life has no purpose, writing gives me some purpose, a kind of a reason to stay alive.",
        " ",
        "I am at the rented flat, writing, trying to describe what I witness or passed by during my day. In the morning, I brought my wife to her job at Zoorob square, normally 7 minutes driving from where I am in the Junaina neighborhood in Rafah. But it took at least 40 minutes due to the huge crowd in the road, thousands of people in the street, especially around the school-shelters, making driving almost impossible.",
        " ",
        "Not far from Abeer's workstation at the Humanity and Inclusion organization, there is an aid distribution store. Yesterday I received a massage to go to that address to get a food parcel. I went there, they gave me some vegetables and some canned food&nbsp;; 2 kg tomato, 3 kg potato, 1 kg eggplant, 5 kg green pepper, 1 kg lemon. 2 cans of brown beans, 2 cans of white beans, and 2 cans of tuna. They compared my name on their list with my name and ID number, then asked me to sign. This is the first time I received a food parcel since I arrived at Rafah. I asked if this is a regular food parcel and if it is weekly or monthly. They answered that there is no schedule, they can't guarantee receiving this AID, and they try to reach as many displaced people as they can.",
        " ",
        "Displaced people&nbsp? They are more than a million, and in the store there were maybe 200 parcels&nbsp! When will they be able to reach all displaced people&nbsp? And until they reach them, what will people do&nbsp? How they are going to eat, and when the food parcel is finished, when can they get another one&nbsp!&nbsp!&nbsp?",
        " ",
        "I left with my food parcel to go back to Rafah. My older brother is calling, yes",
        " ",
        "- &quot&nbsp;Our middle brother and his family, 4 boys and one girl escaped from Khan Younis and they are in the street.&quot&nbsp;",
        " ",
        "- &quot&nbsp;They are in need of a tent&nbsp!&quot&nbsp;",
        " ",
        "- &quot&nbsp;Is there a place for the tent, it took you three days to find a place&nbsp?&quot&nbsp;",
        " ",
        "- &quot&nbsp;I reserved a place near me for them, but I have no access for tents, please try.&quot&nbsp;",
        " ",
        "- &quot&nbsp;I will do my best.&quot&nbsp;",
        " ",
        "I don't know what to do, this is too much, where can I get a tent&nbsp? The first one was a challenge, not easy&nbsp! I must call some people, I don't know if I will succeed this time… also the mattresses, the blankets, the food&nbsp?&nbsp?&nbsp!&nbsp!",
        " ",
        "My niece is calling&nbsp:",
        " ",
        "- &quot&nbsp;Yes dear.&quot&nbsp;",
        " ",
        "- She says that my mother, who has kidney failure, has a chest infection, and can't find the medicine. ",
        " ",
        "- &quot&nbsp;What medicine&nbsp?&quot&nbsp;",
        " ",
        "- &quot&nbsp;Lorex, Augmenteen, Azir, any of these three&nbsp!&quot&nbsp;",
        " ",
        "- &quot&nbsp;Ok my dear, I will try my best….&quot&nbsp;",
        " ",
        "Oh God, is there any end for this nightmare&nbsp?"
      ]
    },
    {
      "id": 41,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "ABU HAZMA",
      "artDate": "23 january 2024",
      "paras": [
        " ",
        "Every evening, some people gather in the side yard of Abu Khaled's home. The fire is on, the tea pot is on the fire, men come, men go, until 8 or 9 pm and the last guest leaves.",
        " ",
        "Abu Hamza was one of the guests this evening, a 55-year-old man, tall, big, with a beard. I entered while they were talking. Abu Hamza was telling what happened to him last night in Khan Younis.",
        " ",
        "He has a home of 3 floors near the Mawasi area in Khan Younis not far from the sea. It's the area that the Israeli army kept asking people to go to and was considered a safe area.",
        " ",
        "Abu Hamza&nbsp: &quot&nbsp;It was a hell of a night, bombing, shelling, striking, heavy shooting did not stop for a single minute, very near to our home.",
        " ",
        "&quot&nbsp;We are about 70 persons, several families gathered after many of us being displaced from Gaza and the middle area. The oldest of us is over 80 and the youngest is 3 months. Boys, girls, men, women, all ages. Out of fear, we gathered in two rooms on the second floor. Suddenly around 2 am, we heard a huge noise&nbsp! Crash&nbsp! A bulldozer broke into the wall of the home on the first floor&nbsp! Heavy shooting inside the house for more than an hour, we don't know how this hour passed&nbsp!&nbsp!&nbsp?",
        " ",
        "After an hour we heard movement inside the house, many people are invading the house, climbing the stairs, the doors of the rooms where we hide broken down by a group of Israeli soldiers, shouting in a strange language&nbsp! The solders started to push us down, children scream, women cry, men pray, and solders kept shouting and pushing us down out of the home. In the street, there were several tanks and armored vehicles. They separated us, the women and children in one side, the men in another side. A solder speaking Arabic addressed us shouting all the time&nbsp: ‘Take off your clothes, all clothes&nbsp!' Another two solders beside him were shooting around us and in the air. We start taking our clothes off, all but our underwear. He kept shouting&nbsp: ‘Everything&nbsp! Take off everything&nbsp!' Some solders started beating us randomly with their feet and guns. ‘Lay down&nbsp! Lay down&nbsp!' he kept shouting. ‘On your face, everyone lay down on the face, hands behind the back, hands behind the back&nbsp!' Our faces on the ground and the screaming, the crying of our women and children is passing through our ears like knifes cutting our hearts.",
        " ",
        "&quot&nbsp;They left us around an hour in our position, then they started to retreat. We could not see, it was one of the darkest nights, no moon, no stars, and of course no lights. They left while the one who spoke Arabic kept shouting, ‘Go to Rafah, don't stay&nbsp! You will die if you stay, go to Rafah&nbsp!'",
        " ",
        "And this is what we did. We came to Rafah. It was 4 am when the soldiers left, very slight light of dawn, when we went back inside the house. We entered through the door, we ignored the big hole in the wall that they made, we considered it still a wall. We gathered whatever we could, mattresses, blankets, private things, and we moved to Rafah. We arrived at 6&nbsp:30 am. Now we are separated temporarily at several houses. They are full and can't receive us but for a few hours, so we need to rent some flats, two at least.",
        " ",
        "Abu Khaled as usual was doing what he knows how to do, trying to help, calling people he knew who might have empty flats for rent. It became late, they did not find a place today, maybe tomorrow.",
        " ",
        "Abu Khaled said&nbsp: &quot&nbsp;Abu Hamza, please bring all the women and the children here at my home for tonight. I think the men can manage, I wish I had enough place for all of you, but you know that the house is already full of displaced people. Even so, we can receive the women and the children here until you manage.",
        " ",
        "And this is what happened. All the women with their children, 30 in all, came and spent the night at Abu Khaled's home. Don't ask how they managed without mattresses or blankets or even enough space to absorbed them… they managed."
      ]
    },
    {
      "id": 42,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "MIRACLES",
      "artDate": "25 january 2024",
      "paras": [
        " ",
        "Miracles are countless in the Bible, in the Quran, in mythologies. Saviors, heroes, prophets always appear from nowhere to rescue the poor as when the sea was separated by the touch of a stick.",
        " ",
        "In Gaza no miracles, no savors, no heroes, no prophets.",
        " ",
        "Children are dying and no miracle. Women, men, old people are dying and no miracles. People starve and no miracles&nbsp! Homes destroyed and no miracles. People are displaced once, twice, four times, twelve times and each time they have to start from scratch, looking for shelter, food, water, medicine… and no miracles. Diseases spread among people with no cure or health services, and no miracles. Fields are destroyed and no miracles, factories bombed and no miracles, roads damaged and no miracles, animals slaughtered and no miracles, trees grasped from roots and no miracles, graves destroyed, and corps are brought out and no miracles, schools and universities destroyed and no miracles…",
        " ",
        "Life is stopped and no miracles. How does God see this and do nothing&nbsp?",
        " ",
        "I hate miracles."
      ]
    },
    {
      "id": 43,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "ANOTHER DAY UNDER WAR",
      "artDate": "27 january 2024",
      "paras": [
        " ",
        "My nephew called me yesterday. His mother, who is receiving dialyses treatment got a chest infection and is at the hospital. She needs medicine that is not available at the hospital, and he couldn't find any. I spent half a day going from pharmacy to pharmacy, from UNRWA clinic to government clinic and could not find any, either.",
        " ",
        "Today he called me again. His younger brother got a hepatitis A infection, like thousands of other people, due to the lack of clean water and hygiene. Medication is not available, so the doctors told him to give his brother honey and sweet things which do not include oil. I don't know if this is an alternative cure or what. They can't afford it&nbsp;; I will buy it tomorrow. There is a kind of low-quality honey in the market, which arrived with some humanitarian aid and is sold for double or more the normal price. Diseases of all kinds are spreading amongst the people&nbsp;; hepatitis, skin diseases, chicken box, skin inflammation, flees, bugs and many other diseases whose names I don't know in English. The spokesman of the Ministry of Health is talking about more than 20 diseases which have spread among the displaced people in shelters, schools, tents, overloaded homes, who have very limited quantities of water, which is unsafe in any case. Gaza used to suffer from scarce and poor-quality water before 7th October. Today, with most of the people pushed into a very small place, and no electricity to operate desalination units, people are obliged to use whatever water is available, and only for life saving needs such as drinking, cooking, and cleaning, if possible.",
        " ",
        "Today I received news of the killing of a father of a colleague in Khan Younis.",
        " ",
        "Today I received news about the bombing of a professional psychiatrist. He was on a roof of Alagsa university in Khan Younis trying to fill the water tanks when a drone targeted him.",
        " ",
        "Today I learned that a theatre colleague in Gaza was killed with his family when the Israeli air forces struck his home.",
        " ",
        "Today a man went back to Bani Suhaila in east Khan Younis to check on his father, who had remained there. He found his father shot dead and wrapped in a carpet inside his home. He tried to dig a grave, but the drones were in the sky, and he was afraid, so he left his father's body inside the home and came back to Rafah. ",
        " ",
        "Today I went back with my wife Abeer to Sawarha near Nusairat to bring her family some food and hygiene materials. I passed by Tal Alsoltan in Rafah, then Mawasi in Khan Youins, then Dir Elbalah then Sawarha. What I saw in the road from Rafah was heart breaking. Thousands and thousands of tents of all kinds, many broken and torn by the wind&nbsp;; these are windy and rainy days. People look so sad and desperate. Children are with very light clothes, many without shoes in their feet. ",
        " ",
        "Sorrow, sadness, and helplessness, death, and agony, this is Gaza and nothing else."
      ]
    },
    {
      "id": 44,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "WINTER, WIND, AND WATER",
      "artDate": "27 january 2024",
      "paras": [
        " ",
        "At 2 pm, Abeer was calling me to wake up. She had gone to the toilet and felt her feet wet. She put on the light of her mobile and saw water everywhere. Half of the mattress and the blanket completely wet&nbsp! The room full of water, the salon too&nbsp! We all woke up, trying to figure out where the water came from. We swept the water out and moved the wet mattress and blankets. We shared Abeer's 60 cm wide mattress and her blanket.",
        " ",
        "It was a night of very heavy rain and the water had come in through the balcony of the room. Luckily it was only my stuff that was wet, otherwise it would have been a catastrophe&nbsp! How would we have been able to secure the mattresses and the blankets for 11 persons&nbsp?",
        " ",
        "In the morning, I went out. I will visit some NGO's, maybe they can give me a mattress and blanket.",
        " ",
        "I also bought some honey for my nephew Hisham, who has hepatitis. My brother installed his tent in a small area 1 km away from where I live, in a spot where there are at least 30 tents. When I arrived, there were crowds and noise, people moving everywhere, many carrying wet blankets and mattresses. They, put them above the tents to dry. To dry&nbsp?&nbsp?... While it is still raining, the small camp of tents drowning in the rain, including that of my brother and his family&nbsp?",
        " ",
        "Now I must look for mattresses and blankets. I don't know how&nbsp;; I don't know whom to address. There are thousands and thousands of tents drowning in the rain, what can people do, who can help them&nbsp? More than half a million people drowning in the rain&nbsp! Tents do not help, poor tents swept away and broken by the wind and the rain, children and women everywhere crying, screaming, men moving astonished, helpless, tired, exhausted, sad, angry, unable to do anything, running after the pieces of their tents, trying to fix what can't be fixed, and still the wind and the rain goes on.",
        " ",
        "I saw my problem very small&nbsp;; I still can share the 60 cm wide mattress and 1 blanket with Abeer, I still have a concrete roof above my head. You see, I am lucky&nbsp! Should I be thankful&nbsp?&nbsp?&nbsp?"
      ]
    },
    {
      "id": 45,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "MESSAGE FROM A DEAR FRIEND",
      "artDate": "27 january 2024",
      "paras": [
        " ",
        "I am writing some diaries under the war&nbsp;; I share them with many friends in UK, Belgium, France, USA, Austria, Australia, Sweden, Switzerland, and some other countries. They share them widely, some translating them into their own languages., Some wonderful old and new fiends read them aloud and share them on their FB pages.",
        " ",
        "One of these friends is Marianne Blume, a very dear and close friend from 1995, when she came to Gaza as a French language teacher. We met, we became friends, she connected us with Philippe Dumoulin and Claudine Artz, theatre makers in Belgium. Though this connection we were able to perform in Belgium, France and Luxemburg for several years.",
        " ",
        "Marianne is reading my diaries and she sent me this voice massage few days ago&nbsp: &quot&nbsp;Hossam, you write a lot, but you don't tell what you feel, how you feel. Personally, I know that you watch horrible things, and you want to tell us how you live, but how is Hossam inside&nbsp? This is what I want to know. Big big kiss&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;Dear Marianne, l am trying my best to ignore my feelings&nbsp;; I don't have the luxury or the opportunity to think of me or my feelings. I can tell you, and you only, that I am afraid. I look strong but I am very weak, afraid for me, for my family, for Salma, if something happened to me.",

        "&quot&nbsp;For my old mother, what would happen to her if I die&nbsp?",

        "&quot&nbsp;I try not to think, because thinking will kill me. I get involved in my job and in helping people, so that l don't have time to think.",

        "&quot&nbsp;I am tired, and I want to rest.",

        "&quot&nbsp;I want to cry and can't find my tears.",

        "&quot&nbsp;Only now while writing this to you could I cry. I am crying now, and I thank you because I need it.&quot&nbsp;",
        " ",
        "Marianne&nbsp: &quot&nbsp;My Dear Hossam, I understand but I was feeling that you were there by your texts but absent from yourself. Take care. All my thoughts with you.&quot&nbsp;",
        " ",
        "I thought that my other friends should also know how I feel, so I wrote down my response and am sharing it with you."
      ]
    },
    {
      "id": 46,
      "tagArr": ["janvier2024", "January 2024", "january2024"],
      "title": "EMPTY HEAD, FULL HEART",
      "artDate": "29 january 2024",
      "paras": [
        " ",
        "My head is empty, there is nothing in it, like a stone, closed, blocked, do not receive, do not send. My heart is full, can't take pain anymore, can't be moved any more. I am not going to talk about people I meet any more, like my colleague Shereen whom I met today for the first time since October the fifth. I could not recognize her, very thin, very small, very dark face, the very best image of a broken human being. I am not going to tell any more about how many times she had to evacuate from Beach camp to Naser street in Gaza, from Naser to Buri camp in the middle area, to Zawayda, to Khan Younis, to Rafah, and with each displacement losing part of her family members, loosing part of her soul.",
        " ",
        "What I am I doing&nbsp? I said I don't want to talk about these things, my head is empty, and my heart is full, no more place for any sad stories.",
        " ",
        "I want to dream, yes, | will dream&nbsp! I dream now, I am dreaming that I am having a nice meal, a big meal, a meal with no canned food, only fresh food, fresh chicken, and a steak, a very soft juicy steak of meat. Beside it is a big plate full of all types of fruits, bananas, apples, oranges, strawberries. And the desert is a big cup of ice-cream, topped with a shiny red cherry. ",
        " ",
        "Yes, this is what I want. I don't want to think about the dead around me, I don't want to know how many people were killed today, I don't want to know that there is no more blood plasma at Naser hospital in Khan Younis and injured people are bleeding to death. No, I don't want to talk about the people in Gaza city, more than 600,000 people are starving to death because the Israelis do not allow food aid to reach Gaza and the north. I don't want to talk about people in the outside with no shelter, no tents, no food, no clothes in the cold under the rain. I don't want to talk about the children who suffer hunger, pain, fear, panic, and no one can assure them safety or secure them food.",
        " ",
        "I want to dream, I dream now, I am with my wife and my daughter driving on the sea road, having hot cubs of good coffee, listening to music, recalling nice memories, and laughing together. Yes, together, myself, my wife Abeer and my daughter Salma, having fun, with no fear, no concern, no worries, just having a good time.",
        " ",
        "I am not going to talk about the hundreds of messages I receive every day from people I know and people I don't know asking for help, asking for a tent, of plastic sheets, or clothes for their children, or food, or any kind of life saving items. I am not going to talk about my feelings when I receive these messages and can't meet 1% of these needs.",
        " ",
        "I want to dream, only dream, dream that I am waking up at 6&nbsp:30 am in my bed, at my home, taking my dog for a walk, and then coming back, having a shower, having my morning coffee, getting dressed and going to my job. No more. This is all that I dream about."
      ]
    },
    {
      "id": 47,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "SOLIDARITY AND NON-SOLIDARITY",
      "artDate": "2 february 2024",
      "paras": [
        " ",
        "In war times, in hard times, in desperate situations, and especially with the absence of law and order many people start to look for individual salvation no matter what might happen to others. Gazans are no different, they are human beings like any other human being. As we hear stories of solidarity and support, we also hear many other sad stories of selfishness. Many people provided their homes for displaced people for free, and many others asked for too much money. Many people helped in distributing aid, and many others stole the aid and sold it in the market. ",
        " ",
        "Yesterday I was at Abu Khaled Abdelal's when a friend came to tell us about a small family in a car with no place to stay. Abu Khaled went to them and asked them about their story. A young man with his wife and 3 children, the oldest, 9. They spent 3 days and nights inside the car. They had been welcomed by a so-called friend 2 weeks ago, and after 3 days he asked them to pay 1000 shekels (the normal rent in Rafah is about 100 shekels) in order to stay, or they would have to leave. They could not afford such a huge amount of money. The man was broken, sad, defeated, speaking with a very low and broken voice, his wife and the children were still inside the car.",
        " ",
        "It was really heart breaking. Abu Khaled, as usual, did not hesitate, he invited them to his home, the young mother and the children to stay with the family on the second floor and the man with the other men in the first floor. The man did not believe it at the beginning, he could not hold his tears, he cried. How difficult to see a man crying out of helplessness and despair&nbsp!",
        " ",
        "They mentioned my name in front of him, and he asked, &quot&nbsp;Are you Abi Salma, Mr. Hossam Madhoun&nbsp?&quot&nbsp;",
        " ",
        "I said, &quot&nbsp;Yes.&quot&nbsp;",
        " ",
        "He said, &quot&nbsp;You know my wife&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;Do I&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;She is the daughter of Abu Hisham.&quot&nbsp;",
        " ",
        "&quot&nbsp;What&nbsp?&quot&nbsp;",
        " ",
        "He called his wife, and she came out of the car. She is the daughter of my friend who left Gaza 7 years ago&nbsp! She had been working under my supervision at MAAN, and also worked with my wife, who was her supervisor at Medical Aid for Palestinians.",
        " ",
        "Oh God, how she looks so then, sick, small, sad, broken&nbsp!",
        " ",
        "Oh God, what can I do, how can I help&nbsp? Helplessness is the most killing feeling&nbsp!",
        " ",
        "The husband was reluctant to accept the invitation of Abu Khaled, he was afraid of another scenario of being thrown out in the street, but when he recognized me, he felt safe, he felt better, and he accepted the invitation.",
        " ",
        "Now he and his wife and sons are in good hands. In a safe place with the great new friend Abu Khaled Abdulla&nbsp!"
      ]
    },
    {
      "id": 48,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "RECYCLE",
      "artDate": "3 february 2024",
      "paras": [
        " ",
        "Going each day to our temporary office in Rafah town center, there are no stores opened, but thousands of street sellers are occupying the sidewalk and half of the road, making movement of cars almost impossible. Even walking becomes a struggle and difficult, with each step you bump into someone, or someone bumps into you, and each continues walking, no one is looking behind, no one apologizes to anyone. All goods in the streets were originally aid goods&nbsp;; canned food, simple kitchen tools donated for those in tents in the so-called kitchen kit, hygiene materials which arrived as hygiene kits. There are thousands of sellers of all ages, youngsters, men, children, women. There is no work in Gaza, no jobs, no income at all but for a few thousand Palestinian authority employees and a few hundred working for NGO's like me. The rest of the population is with zero income. That's why you see these aid items recycling.",
        " ",
        "Some merchants are allowed to import some goods, most of them are war profiters.",
        " ",
        "A neighbor working in the municipality told us this story&nbsp: at the temporary collective garbage dump site, 2 truckloads arrived with a shipment of frozen chicken because the importer of the shipment had bought the chicken with an expired use date. The bulldozer cleared a space 5 meters inside the garbage site, then downloaded the shipment in the space, covered it with garbage, and then the bulldozer moved over it several times to damage the bad chicken and mix it with garbage. As soon as the bulldozer and trucks left, hundreds of people started to dig into the garbage and take out whatever they could of the chicken. Some will eat it&nbsp;; others will clean it and sell it in the market.",
        " ",
        "Before October 7th, 2023, there were a few hundred people, mostly children collecting materials from the garbage dumb stations, materials that they could sell back, such as plastic or soft drinks cans for recycling. Today there are thousands of people of all ages, male and female, living besides, above and inside these temporary garbage collection sites. They look for food, or for anything that they can sell back.",
        " ",
        "Ps&nbsp: Garbage dump sites are at the border line with Israel at the east of the Gaza Strip. Since October the 7th, access is restricted because of military operations and so no one can reach them. So, new temporary garbage collection sites have been created inside the towns, the cities, and the camps, all without any treatment. All types of garbage are mixed, including hospital waste.",
        " ",
        "In these sites, thousands of people are looking for their living. How many got sick, how many poisoned, how many died of it&nbsp? I don't know…."
      ]
    },
    {
      "id": 49,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "My neighbors, my home ",
      "artDate": "5 february 2024",
      "paras": [
        " ",
        "The last three days were very hard, harsh, worrying, frightening, anxious, and I did not sleep. ",
        " ",
        "I am living in an apartment in a building of 7 floors, in the west side of Gaza city, not far from the sea road, with 27 neighbors. Most of us left on 12th October to the middle area and the south. Five families decided to stay. Then these five families received relatives and other members of their families taking refuge in our building, around 200 persons. Through all the bombing of Gaza, the invasions, the destruction, the killing, the assassination, the starvation created by the Israelis, they stayed there, they decided to stay no matter what. Three weeks ago, the Israeli army left the town center of Gaza. the shelling and air strikes continued in many places in Gaza city and the north, but there were no physical army, tanks, or military vehicles inside the town.  ",
        " ",
        "Suddenly, three days ago, the Israeli army invaded the west side of Gaza city, where I live, I mean where I use to live until October 12th, 2023. Shooting, killing, bombing and destroying buildings. My neighbors with their relatives were caught in the middle of this battle.  Three days and we could not reach any of them, three days and we didn't know if they are dead or alive&nbsp! Only in the news could we hear that there was a military operation in the west side of Gaza, and know that buildings were destroyed or damaged, some destroyed over the heads of the residents. ",
        " ",
        "I was so worried for my neighbors&nbsp;; I was also worried for my home, the home that I bought after 30 years of hard work, the home in which I saw my daughter grow up, the home that was &quot&nbsp;one day a dream came true,&quot&nbsp;; the home where I have peace, tranquility and comfort, the home where I have all my belongings.  ",
        " ",
        "Is this selfish of me&nbsp? ",
        " ",
        "I am truly worried for my neighbors, truly worried, and I pray for their safety. Also, for the safety of my home. ",
        " ",
        "Today, only today, we got in contact with some of the neighbors&nbsp! They are all safe&nbsp! For them it was three days of hell, they saw death knocking at the door million times, with the shooting and the shelling a few meters away from them&nbsp! With the Israeli soldiers at the outside door, they expected them in any moment&nbsp! What a nightmare&nbsp! Poor people, poor children with them, how afraid they were, what a life experience they went through&nbsp! It is not fair, this should not happen to any human being, no reason, no justification for this terror of civilian people&nbsp! ",
        " ",
        "The Israeli army left, after destroying three 7-floor buildings in our block, destroying an old home, and excavating all the roads. ",
        " ",
        "The building, which can barely be seen on the far left is where my home is, and the destroyed trees and garden are what is left of the house and garden which could be seen from my balcony. Our main door was blown open, all the windows damaged, and inside the house there was damage, but I was lucky, I still have a home, so far&nbsp! ",
        " ",
        "<span class='img-blog_container'><img class='img-blog img-blog_1' src='/assets/blog1.webp' alt='buildings destroyed in Gaza'><img class='img-blog img-blog2' src='/assets/blog2.webp' alt='buildings destroyed in Gaza'></span>",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "id": 50,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "PEOPLE SAY",
      "artDate": "8 february 2024",
      "paras": [
        " ",
        "A mother said, &quot;I can't find diapers for my children.&quot;.",
        " ",
        " A man said, &quot;I can't find my children, they died in a bombing.&quot;",
        " ",
        "A child said, &quot;I can't find my parents, they were killed under the rubble.&quot;",
        " ",
        "A young man said, &quot;I can't find a tent for my family.&quot;",
        " ",
        "A son said, &quot;mother&nbsp! Why can't we go home&nbsp?&quot; ",
        " ",
        "Another man said, &quot;my family is in Gaza city, I can't reach them, I know nothing about them&nbsp!&quot;",
        " ",
        "A woman said, &quot;I can't find medicine for my father.&quot; Another woman said, &quot;I lost my father&nbsp!&quot; ",
        " ",
        "A man said, &quot;I can't afford food for my children. A woman said, me neither.&quot;",
        " ",
        "A daughter said, &quot;I hate the tent&nbsp!&quot;",
        " ",
        "A taxi driver said, &quot;they bombed my car.&quot;",
        " ",
        "A bakery owner said, &quot;why did they bomb my bakery&nbsp?&quot;  ",
        " ",
        "A young man said, &quot;my brother and sister were kidnapped by Israeli solders from home in Gaza, for 3 weeks I have no news about them&nbsp!&quot;",
        " ",
        "A woman said, &quot;I had a miscarriage from convulsions.&quot; ",
        " ",
        "A man said, &quot;they destroyed my home&nbsp! A child said, they destroyed my school&nbsp!&quot; ",
        " ",
        "A child said, &quot;they destroyed our street&nbsp! A man said, they destroyed my factory&nbsp!&quot;",
        " ",
        "A woman said, &quot;they destroyed my garden&nbsp! A farmer said, they destroyed my field&nbsp!&quot;",
        " ",
        "A teacher said, &quot;why did they kill my students&nbsp? A university student said, why did they destroy my university&nbsp?&quot;",
        " ",
        "A farmer said, &quot;they excavated my trees&nbsp!&quot;",
        " ",
        "A child said, &quot;they killed my little sister&nbsp! Another child said, &quot;they killed my older brother&nbsp!&quot;",
        " ",
        "A child said, &quot;I am thirsty.&quot; The mother answered, &quot;your father should come with some water this afternoon.&quot;",
        " ",
        "A mother said, &quot;help me with some milk for my baby.&quot;",
        " ",
        "Another mother said, &quot;find me with some sweets for my little children&nbsp!&quot;",
        " ",
        "<strong>Gaza said, &quot;they destroyed our present, and our future&nbsp!&quot;</strong>",
        " ",
        "A little girl said, &quot;I am hungry.&quot;",
        "A little boy gave her part of his small bread and they both ate with a smile&nbsp!"
      ]
    },
    {
      "id": 51,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "My friend, my colleague Khader Baker wrote the following&nbsp:",
      "artDate": "9 february 2024",
      "paras": [
        " ",
        "Day 111 of the war, sitting in the tent holding my guitar, I began playing, while images of the war were passing through my mind. The tears of the man who lost 5 of his sons, the beautiful lady that I met once, and I know nothing about her for months&nbsp;; is she a live or buried beside other unknown dead&nbsp? Shall I feel jealous or angry&nbsp? I don't know, I am becoming insane. Indescribable feelings. Waves of different feelings shaking my heart, my head, and my body. Nothing is complete, everything is missing something, myself, my music, my guitar, and the water jerrican.",
        " ",
        "My expected baby who lies still inside her mother's belly, I am talking to you now while I don't have the words or the language to really talk to you. Missed up feelings, but only one feeling is clear, the worry. I never imagined that I would hold you between my hands in such a situation, in a tent shaken by the wind and chased by the bullets. I always dreamed of a better life for you. Maybe l would be able to protect you from the cold, but I don't have a bullet proof vest to prevent bullets from reaching your soft body. They say the war will end within days, but it is not the days that are passing, it is our lives passing. I am sorry that I don't have more than one life to live for you.",
        " ",
        "Apologies my beloved daughter for the malnutrition prepared for you, the cold awaiting you, the war waiting for your arrival. Apologies for all the fear that reaches you through your mother.",
        " ",
        "I brought you a woolen hat, I hold it every day and say, &quot&nbsp;everything will pass.&quot&nbsp;; Sorry my darling, I could not bring you proper clothes or even diapers, sorry I can't afford it.",
        " ",
        "Please forgive me for this reality that is waiting for you. I am to be blamed for thinking of being a father in Gaza."
      ]
    },
    {
      "id": 52,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "IN RAFAH",
      "artDate": "12 february 2024",
      "paras": [
        " ",
        "2 am, sitting on my mattress, unable to sleep, thinking of what is coming, and all the threats of invading Rafah. In the last few days, the bombing, and the shelling of Rafah by the Israeli army has increased.",
        " ",
        "It was silent and quiet since early evening, when the silence was broken by air strikes, intensified air strikes on Rafah city. Heavy shooting and shelling, how many people died and were injured&nbsp? How many houses have been destroyed by these strikes&nbsp? I don't know, I will know tomorrow from the news, if I won't be one of these dead.",
        " ",
        "I don't know what is happening, did they start the invasion of Rafah, despite all the warnings of all the world, despite the possibility of committing grave new massacres&nbsp? I don't know. All what I know is that I am terrified, disabled, and with no choice.",
        " ",
        "The bombing, the shooting and air strikes continue while I am writing these words.",
        " ",
        "When I opened the laptop half an hour ago, I was planning to write something else, I wanted to tell you about something I heard a child telling his father.",
        " ",
        "The child said, &quot&nbsp;Dad, what if we stop eating so we get smaller and smaller until we become so small to get back in my mother's belly and then you take her out of Gaza and she gives birth of us in a safe place where there is no bombing&nbsp? Is this possible&nbsp?&quot&nbsp;; ",
        " ",
        "We were 5 men there, we heard the child, we were astonished, none of us said anything.",
        " ",
        "The bombing, the airstrikes and the heavy shooting continue, and I will stop now so I can send you this episode just in case...."
      ]
    },
    {
      "id": 53,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "THE LAST SHELTER / THE LAST RESORT",
      "artDate": "12 february 2024",
      "paras": [
        " ",
        "&quot&nbsp;Civilians will not be harmed, we do not intend to harm civilians, it is a war against terrorists. All civilians must leave Gaza city and north of Gaza to the middle area and the south to Khan Younis and Rafah. These are safe shelters.&quot&nbsp;",
        " ",
        "From most of Gaza city and the north, more than a million people left to what was called &quot&nbsp;safe shelter.&quot&nbsp;",
        " ",
        "Gaza and the north were facing severe damage, destruction, complete de-urbanization, and of course the killing of thousands of people.",
        " ",
        "The middle area, the south, Khan Younis, and Rafah, were they really safe&nbsp? Bombing and air strikes followed the civilians, leaving thousands dead and huge destruction.",
        " ",
        "A month later, all civilians in the middle area were required to go south to Khan Younis and Rafah, safe areas, safe shelters.",
        " ",
        "People fled from the middle area, dispossessed, forced to leave, to survive, they saw what happened to those who did not leave Gaza and the north.",
        " ",
        "But Khan Younis and Rafah were not any safer. Killing, bombing, shelling, air strikes followed them, again leaving thousands dead and huge destruction.",
        " ",
        "A month later, all civilians had to leave Khan Younis and go to Rafah, Rafah is safe.",
        " ",
        "More than two-thirds of the Gaza strip population is squeezed into Rafah, the last resort, the last safe place for civilians of Gaza. Is it really safe&nbsp? Still bombing, shelling, air strikes follow people, leaving thousands of dead and huge destruction.",
        " ",
        "Last night was an example of what is coming to Rafah, 162 persons killed in 2 hours, as usual the majority women and children.",
        " ",
        "People are stuck and paralyzed&nbsp;; people have no choice at all.",
        " ",
        "Since they began talking about invading Rafah, the city has changed, the market is less crowded, there are fewer street sellers, no one is moving once dark comes.",
        " ",
        "At home, most of our talk is about what to do, where to go. Shall we stay&nbsp? Shall we move again&nbsp? But to where&nbsp? And we end the conversation without any answer, we are stuck.",
        " ",
        "Everyone I meet raises the same questions&nbsp;; Are you staying&nbsp? Are you planning to leave Rafah&nbsp? Where would you go&nbsp?",
        " ",
        "I don't know.",
        " ",
        "We called our daughter, Salma, who is in Egypt now. For more than 15 minutes she was only crying, afraid for us, and we are afraid, too. She asks the same questions, and we could provide no answers.",
        " ",
        "We don't know.",
        " ",
        "Why should any human being have to go through this horror&nbsp? Why&nbsp?",
        " ",
        "Rafah is the last city, the last resort, then the border with Egypt, the border with high walls, huge barbwires, many observation towers, no access.",
        " ",
        "Now they call for a military operation in Rafah, where shall people go&nbsp?",
        " ",
        "The terrifying stories from Gaza, the north, the middle area, and Khan Younis leave people in an unbearable state of panic.",
        " ",
        "People don't know what to do, where to go."
      ]
    },
    {
      "id": 54,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "HOSPITAL",
      "artDate": "13 february 2024",
      "paras": [
        " ",
        "In Rafah, there are no real hospitals, only four centres which are called hospitals, but are much less than a real hospital, a bit more like a primary health care centre. One of them is only for mother's care.",
        " ",
        "Last night my mother got very sick, again with uncontrolled vomiting causing internal bleeding. It's a nonstop vomit mixed with blood, comes out dark in a color of coffee, with pain. It started at 6&nbsp:25 in the evening, there was nothing to do, it was dark, fear, movement is very risky. No sleep at all waiting for daylight. At 6&nbsp:25 the next morning, I went to the nurse, the neighbor who helped give my mother the medication through her veins. It happened twice since I arrived at Rafah, this is the third time. Normally as soon as she gets the medication, the vomiting stops.",
        " ",
        "I did not find the nurse at home, he is in a night shift at hospital, and he won't come back before 10 am. I am in a strange city, and I don't know enough. But I know Abu Khaled Abdelal, I approached him asking for a doctor or a nurse to help my mother. Immediately he called a friend, an old, experienced nurse, Abu Wasfi. In less than 15 minutes he was here, he did what should be done, he gave her the medicine in her vein. The vomit continued&nbsp;; I thought it would take some time until it worked but it did not work this time. It was now 11 am, and she was still vomiting and bleeding. No choice, I must take her to the hospital. The hospital was not the first choice because we all know that due to the huge demand on hospitals, the huge number of injured people, and the collapse of the health system, doctors are obliged to prioritise whom to give service. An 83-year-old woman will not be a priority.",
        " ",
        "I went to the hospital, entered the emergency room. It is so difficult to explain what it looks like. The emergency room is a hall of around 14 x 6 meters with 20 hospital beds. Hundreds of people in the place, all beds are occupied, many patients are on the ground, doctors and nurses are moving everywhere treating injured people and sick people wherever they are, on beds, on the ground, in the corridor. The floor is very dirty, needles, cotton balls and bandages full of blood, dirt, spoiled water making the place dirtier. All the while there are two workers cleaning, doing their best to collect whatever they can, yet the place is a mess. ",
        " ",
        "The noise is a mix of cries of pain, shouts of people calling doctors to take care of their beloved ones, talks, chats, electronic sounds of medical machines. After more than 30 minutes, I was finally able to talk to a doctor about my mother. She was in her wheelchair, and he walked with me while I was explaining her situation and what we gave her. He looked at her, and then approached a nurse asking her to take some blood from my mother for CBC and chemistry tests. Then he left, the nurse was busy with other patients and injured people, she came back after 20 minutes, checked my mother's blood pressure, and she inserted the canula in her vein, took the blood sample and asked us to take it to the lab. The doctor came back 20 minutes later, he checked my mother's chest, and he asked the nurse to give my mother some medications through a vein. ",
        " ",
        "After 2 hours, the blood test results came back, there is inflammation in her blood, we need a specialized doctor to decide the right medicine. They asked us to wait until he comes, they said he will be there in 10 minutes. One and a half hours passed, and no one showed up. I kept asking about the doctor who was supposed to check on my mother, but no one had any answer, they don't know, maybe he is in another section, maybe he left. I searched for him in all the hospital sections but could not find him. All the time my mother was becoming weaker and tired. She wanted to leave, she could not stay in the wheelchair anymore, it was so painful after more than 3 hours.",
        " ",
        "Finally, we decided to leave. My mother hadn't vomited for an hour and a half, so we hoped for the best and decided to look for a private doctor tomorrow.",
        " ",
        "While I was there at the hospital, three injured people died&nbsp;; two were severely injured, and the third had internal bleeding, while the outside of his body was not hurt.",
        " ",
        "It is 9&nbsp:32 pm, I am writing this piece, and my mother is on her bed again vomiting and barely able to breath."
      ]
    },
    {
      "id": 55,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "NOT A DIARY, JUST STATISTICS",
      "artDate": "15 february 2024",
      "paras": [
        " ",
        "66,000 tons of explosives hit Gaza,",
        " ",
        "35,176 people killed, and missing under the rubble, or not reached yet due to military operations,",
        "- 28,176 dead, who reached the hospitals, including&nbsp:",
        "- 12,300 children, ",
        "- 8400 women, ",
        "- 340 medical staff, ",
        "- 46 civil defense personnel,",
        "- and 124 journalists,",
        "- 7000 people missing, 71% of them children and women,",
        " ",
        "67,784 injured, 70% of them children and women,",
        " ",
        "30 hospitals out of service by the Israeli military attacks,",
        " ",
        "30 primary health care units out of service by the Israeli military attacks,",
        " ",
        "123 ambulances targeted and destroyed,",
        " ",
        "11,000 injured in need of treatment outside of Gaza due to life-threatening injury,",
        " ",
        "10,000 cancer patients facing death due to lack of treatment,",
        " ",
        "700,000 infected by contagion diseases,",
        " ",
        "8000 infected by hepatitis due to displacement, malnutrition, and unsafe water,",
        " ",
        "60,000 pregnant women at risk due to lack of proper health treatment,",
        " ",
        "350,000 patients at risk of health deterioration or death due to lack of medication and proper health treatment,",
        " ",
        "2 million dispossessed people due to forced internal displacement,",
        " ",
        "142 governmental facilities destroyed,",
        " ",
        "100 schools and universities totally destroyed, and 295 university and schools partially damaged,",
        " ",
        "184 mosques totally destroyed, and 266 mosques partially damaged,",
        " ",
        "3 churches destroyed,",
        " ",
        "70.000 housing units totally destroyed (housing around 350,000 people),",
        " ",
        "290.000 housing units severely damaged (housing around 1.450,000 people),",
        " ",
        "200 historical architectural sites / buildings destroyed."
      ]
    },
    {
      "id": 56,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "ON THE ROAD",
      "artDate": "16 february 2024",
      "paras": [
        " ",
        "To go from the Jena area east of Rafah where I live now to Tal Alsoltan in the west of Rafah, is about 11 km, crossing the main road of Rafah from the border with Israel to the sea. The road is goes through the main market. Stores are open on both sides, on the pavement, on part of the road, and on the center islands of the road there are thousands of street sellers. There are no regular cars, no taxies anymore, only trucks and big vehicles normally designated for transportation of goods, or animals. This has become normal transportation, each vehicle is full of at least 50 or 60 persons, some sitting on the edge of the truck and many standing at the empty space in the middle. Like other people I use this type of transportation, taking my place and looking around at the sellers in the street, the faces of the passengers on the truck, listening to people talk. Most of the conversations are about when this war will end. Will there be a truce soon&nbsp? We have had enough&nbsp! We have lost enough&nbsp!",
        " ",
        "A man got frustrated&nbsp: &quot&nbsp;Why they don't kill us all at once, why 200 per day, why 300 per day, why they don't kill us all and end our misery&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;Believe me thy would like to do so, they dream of the day that no Palestinians remain in Gaza or any other place of Palestine.&quot&nbsp;",
        " ",
        "&quot&nbsp;It is all the fault of Hamas&nbsp! Since they have controlled Gaza, we have never seen a peaceful day&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;Yes, what they did is not resistance, the resistance that was the cause of this killing and damage and destruction is not resistance.&quot&nbsp;",
        " ",
        "&quot&nbsp;Agree, but the Israelis are worse terrorists than Hamas&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;No doubt, the Israeli crimes against us have not stopped since 1948 and even before.&quot&nbsp;; ",
        " ",
        "&quot&nbsp;Does anyone know where I can get or register for a food parcel&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;Many NGOs distribute.&quot&nbsp;",
        " ",
        "&quot&nbsp;You should know someone&nbsp;; they are all corrupt, they steal the aid and sell it to us&nbsp! Don't you see all these street sellers, all that they sell is aid items&nbsp!&quot&nbsp;; ",
        " ",
        "&quot&nbsp;You are right&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;Is there a distribution of bread flower by UNRWA&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;Yes, they do distribute for families of 7 members now.&quot&nbsp;",
        " ",
        "&quot&nbsp;My family is 5 members.&quot&nbsp;",
        " ",
        "&quot&nbsp;You should wait then&nbsp;; they might start addressing families with 5 members within the coming 2 weeks.&quot&nbsp;",
        " ",
        "&quot&nbsp;How can we live, what to eat during these 2 weeks&nbsp?&quot&nbsp;",
        " ",
        "Silence.",
        " ",
        "A man setting in the middle of the truck looks familiar. I said, &quot&nbsp;Hi, aren't you the uncle of my cousins&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;Yes Hossam, you forgot me&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;No, I did not but you changed.&quot&nbsp;",
        " ",
        "&quot&nbsp;﻿﻿The war changed us all.&quot&nbsp;",
        " ",
        "&quot&nbsp;You are right.&quot&nbsp;",
        " ",
        "&quot&nbsp;Where do you live now&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;I rented an apartment in Inina, and you&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;I am in a tent in Tal Alsoltan. Do you know that Waleed, the oldest son of your cousin was killed&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;My God, no I didn't&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;How come&nbsp? He was killed more than a month ago now.&quot&nbsp;",
        " ",
        "&quot&nbsp;Where&nbsp? How&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;In Gaza, he was out looking for bread flour when he was targeted by a drone. He was shot dead.&quot&nbsp;; ",
        " ",
        "&quot&nbsp;I am so sorry. I lost contact with my brothers, sisters, and cousins in Gaza for months.  May he rest in peace.&quot&nbsp;",
        " ",
        "&quot&nbsp;Take care of yourself and your family.&quot&nbsp;; He asked the truck driver to stop. &quot&nbsp;| have arrived at my destination. Good to see you and hope to see you again.&quot&nbsp;",
        " ",
        "He left, and I was left feeling sad and angry. I have no words. Yesterday I learned that the brother of my sister's husband and his son were also killed in Jabalia. How many more people will be killed&nbsp?",
        " ",
        "When it will be enough for the Israelis&nbsp!&nbsp? If they were vampires, they would have already gotten enough from our blood&nbsp! Maybe it is never enough for them, until they see us all dead."
      ]
    },
    {
      "id": 57,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "SCARFACE",
      "artDate": "18 february 2024",
      "paras": [
        " ",
        "&quot&nbsp;See yourself for 1 shekel&nbsp!&quot&nbsp;; A child in the market is holding a 15cm2 piece of a mirror, calling people to look at their faces or to see their bodies for 1 shekel.",
        " ",
        "No, there are no mirrors to purchase in the market. With a million people in tents, with nothing, no means of life, a mirror is absolutely not a thing you would think to look for or to have when you don't have food, water, electricity, milk or diapers for children, a washing machine or a fridge, a mattress or blanket, a door for privacy or a toilet, an oven to cook on or a plat to put your food on. A mirror is something you forget about, your look and appearance in front of others is not something that matters.",
        " ",
        "The boy is trying to make living by offering a very rare service, I have not seen my face since l arrived in Rafah, no mirror. I called to the boy, &quot&nbsp;Do you really make money out of this service&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;Yes, many people want it, I make at least 30 shekels per day ($7.50)&quot&nbsp;",
        " ",
        "&quot&nbsp;Good for you.&quot&nbsp;",
        " ",
        "&quot&nbsp;You see that man&nbsp?&quot&nbsp;; (He pointed to a man 20m from us, walking the other away.}",
        " ",
        "&quot&nbsp;What about him&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;He looked at his face at the mirror and he give it back to me, but he did not pay me anything, he just gave me back the mirror and walked away. I did not stop him. While he was looking into the mirror, I asked him, ‘What is that&nbsp?' He had a cut in his face from front head down to his chest, a long cut, ugly cut, not healed well yet, a very long ugly scar. I think it was from an injury or a shrapnel. He looked at his scar and gave me back the mirror. I saw tears in his eyes, so I let him go, I did not ask for the 1 shekel.&quot&nbsp;",
        " ",
        "I did not comment. I took the mirror, looked at my face, it has gotten very skinny. I shave without a mirror, so some of the hairs on my face are longer than the rest, and my face looks like a scar. I did not cry&nbsp;; I gave the child 2 shekels and continued walking."
      ]
    },
    {
      "id": 58,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "APPEALS",
      "artDate": "19 february 2024",
      "paras": [
        " ",
        "&quot&nbsp;Mr. Hossam, I got your name from a friend&nbsp;; he told me you can help. We are a family of 11 persons, with children and a sick father. We are at Tal Alsoltan in Rafah without shelter, please help us get a tent&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;Mr. Hossam, I got your name from a friend&nbsp;; he told me you can help. I have been displaced for the fifth time, Jabalia to Gaza, to Burij to Khan Younis, to Rafah. I can't feed my children, can't feed my family, please help us with a food parcel or anything, please&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;I got your name from a friend&nbsp;; he told me you can help. I am a widow living with my disabled father. We are in Rafah, we've got nothing, please help us&nbsp! I urgently need a wheelchair for my father, I can't move him alone&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;I got your name from a friend&nbsp;; he told me you can help. We are several families living inside a store 6x3 meters&nbsp: 37 persons, old, children, women, men. We have nothing, we need some clothes for the children, some milk for the babies, please help&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;I got your name from a friend&nbsp;; he told me you can help. I can't find any blood pressure medicine. They told us you can get it for us….&quot&nbsp;",
        " ",
        "I receive at least 20 similar calls per day. People are desperate. I work for an NGO, we distribute food parcels, some tents, some plastic sheets to make tents, but our capacity is very limited and the demand, the need is so huge. Together, all of the UN agencies and international and national organization are unable to meet more than 5% of the people's needs. I really want to help, but who am I&nbsp? What can I do for all those needy people, while I am becoming also one of them&nbsp?",
        " ",
        "I have good connections with many organizations, and I share these demands with others hoping that they will help. But I know that hundreds of thousands of people are left without any help. I know this because I see it every day in the streets, in the tents, in the people's eyes, in the miserable appearances of men and women in the streets, in the sad faces of the children who are not dressed enough in this cold, in the children who walk without shoes, in the huge lines standing in front of bakeries hoping to get some cheap bread, in the thousands of street sellers who are trying to make some income from their few poor simple goods, in the disputes among people over anything.",
        " ",
        "People are getting frustrated, angry, nervous, out of control, and who can blame them after all that they have witnessed and have lived through during the last 4 months of killing, destruction, torture, loss of homes and business, loss of beloved ones, of genocide&nbsp? ",
        " ",
        "Who really can blame them&nbsp? Can you&nbsp?"
      ]
    },
    {
      "id": 59,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "SLEEPLESS",
      "artDate": "20 february 2024",
      "paras": [
        " ",
        "In every culture there are old phrases, sayings, tales, and stories. My grandfather used to tell us that there are 3 who cannot sleep&nbsp: the one who is hungry, the one who feels cold and the one who is afraid.",
        " ",
        "I am sitting on my mattress unable to sleep, not hungry, not cold, but afraid, afraid of the war, afraid of what might come after the war and what life would be in Gaza after the complete destruction of civil institutions, schools, universities, associations, hospitals, roads, and infrastructure. Afraid of the anarchy which we start to witness nowadays with the absence of any kind of authority.",
        " ",
        "But also thinking of those hundreds of thousands of families, who have the same fear as mine, but also feel cold in the tents, cold with unproper clothes, cold without blankets. Those who are trying to sleep while they have eaten nothing&nbsp;; real starvation is happening in Gaza and the north. People have finished eating the animal food and now they literally eat the grass. How can they sleep&nbsp? Are they really able to sleep&nbsp? I believe the saying of my grandfather.",
        " ",
        "As every day, I was walking in the street, I mean the market, that is where you find thousands of street sellers, when a young girl of around 9 years old stopped me and asked me to buy a bracelet from her, a bracelet made of cheap beads, a small bracelet for a young girl. She said, &quot&nbsp;It is only 4 Shekels, but I will give it for only 3.&quot&nbsp;; Another girl, younger than the first one, also tried to sell me a bracelet, saying, &quot&nbsp;It is worth 3 Shekels, but I will accept 2, instead&quot&nbsp;; And from nowhere, a boy, even younger appeared with another bracelet asking for 3 Shekels.",
        " ",
        "I don't have a young girl&nbsp;; my only daughter is 22 and she is not even here in Gaza. But who can send away such angels, their begging eyes could move a stone. Normally I refuse to buy from children because I know that some fathers are using their children, or they are exploited by an older child. But nowadays, I know that everyone is needy. I smiled at them and asked if they were sisters and brother or relatives. They said, no. I wanted to believe them. I took the bracelets and gave them the price they asked for. I am sure I will find three little girls who would be happy to receive these bracelets.",
        " ",
        "I will try to sleep."
      ]
    },
    {
      "id": 60,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "LITTLE DREAMS",
      "artDate": "22 february 2024",
      "paras": [
        " ",
        "I don't dream of going back home anymore, it is obviously impossible. Home is only 35 km from Rafah, but passing through the Inferno of Dante looks easier than reaching my home, so I gave up this dream.",
        " ",
        "Meeting my daughter in Egypt is also another impossible dream. How can I secure $20.000 to pay the bribe for the Egyptians to let me out of Gaza with my wife and my mother&nbsp? So, I gave up and I accept calling her by phone or via WhatsApp every few days.",
        " ",
        "I don't dream of proper health treatment for my mother while the health system in Gaza has been systematically destroyed, and hospitals are barely able to treat the thousands of injured people. So, l accept treating her at home without proper examinations or blood tests, heart scans, blood pressure tests or chest X-rays. For the time being she is better.",
        " ",
        "I don't dream of waking up in my bed, going out to walk my dog, and returning to prepare myself to go to my job, my office. l accept living in an apartment with nothing but a mattress, blanket, some clothes, and a few kitchen items.",
        " ",
        "I don't dream of planning a holiday out of Gaza with my wife and my daughter in the summer. Instead, I accept whatever comes, unable to take any decision in my life as life itself is not guaranteed at all.",
        " ",
        "My dream now is to see a cease fire, an end to the killing, bombing frozen, and children's fears of air strikes and shelling behind us.",
        " ",
        "I dream to be able to secure our daily food, whatever food.",
        " ",
        "I dream to secure a tent in case we are displaced another time, because there is no other place to go any more, and wherever we would go, we will need a tent.",
        " ",
        "I dream&nbsp!&nbsp! In fact, I don't dream, I lost the ability of dreaming, I lost a big part of me. Not death, but for sure not a life. Just living through what comes and what I am forced to go through, day by day, uncertain of anything.",
        " ",
        "Uncertainty is the enemy of dreams."
      ]
    },
    {
      "id": 61,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "SHRAPNEL - SPLINTERS",
      "artDate": "24 february 2024",
      "paras": [
        " ",
        "Shrapnel all the way, splinters all the time, not only those shrapnel cutting people into pieces, not only those splinters cutting buildings in half. People themselves are splintering, life itself is splintering, nothing is complete, nothing is perfect, everything is splintered. The human beings, the buildings, the streets, the trees, the tents, human rights. Life itself has become shrapnel, splinters, and pieces. Who is going to collect back to one standing piece a child who has lost his parents, a man who has lost his beloved wife, a mother who has lost her baby, or a worker whose source of livelihood was lost, or a patient who lost his hospital, or a factory owner whose factory was destroyed, or the owner of a house he built with years of sweat now sees his house in ruins&nbsp?",
        " ",
        "All my life as a Palestinian, as an artist, I did my best to draw complete images. Today, within this genocide I am trying to bring back pieces, shrapnel and splinters to become a single, complete image. Will I succeed&nbsp?"
      ]
    },
    {
      "id": 62,
      "tagArr": ["février2024", "February 2024", "february2024"],
      "title": "Un&ZeroWidthSpace&nbsp;accom&ZeroWidthSpace&nbsp;panied Child",
      "artDate": "27 february 2024",
      "paras": [
        " ",
        "Today at 9&nbsp:25 I received a phone call from a colleague from the Norwegian Refugee Counsel asking for immediate intervention with an unaccompanied child. She said, &quot&nbsp;There is a child left at Yebna school.&quot&nbsp;; According to what she heard&nbsp;; he was brought to the school by the ICRC. &quot&nbsp;This is an absolute urgency&nbsp!&quot&nbsp;; I tried to get more information, but my colleague had nothing but a name and very limited information. The boy had been completely alone in the street for 11 days, having left Shifa hospital in Gaza more than a month ago. His parents were killed there. He is very skinny, and it is believed that he has severe malnutrition. ",
        " ",
        "I have a staff member, a counselor at Yeban school, whom I tried to call. But since the war started on Gaza, communications have been very difficult. I could not wait, Yebna school is 20 minutes walking. As I walked, I kept trying to reach my colleague. I reached the school-turned-shelter in 15 minutes, went directly to the management office, and introduced myself as a child protection officer from the MAAN Development Centre. Luckily, they knew of me and my work. ",
        " ",
        "I did not need to ask about the child, he was there in the room, sitting on a chair eating some rice and cooked beans. He was eating as if he had never eaten before, eating as if it might be the last time he would eat. I moved my eyes away from him, did not want him to feel that he was being watched. ",
        " ",
        "I addressed the shelter manager&nbsp: &quot&nbsp;Did you call the child protection officer at the Ministry of social development&nbsp?&quot&nbsp;",
        " ",
        "The manager&nbsp: &quot&nbsp;Shall we&nbsp?&quot&nbsp;; ",
        " ",
        "&quot&nbsp;This is the only thing you should do. The Ministry is responsible for unaccompanied children&nbsp;; they will bring him to the SOS village.&quot&nbsp;",
        " ",
        "I called the child protection department, and Mr. Attaf, the shelter manager, told them about the child. They will send a female child protection officer in minutes. ",
        " ",
        "The child finished eating and started staring at the ceiling. I got close to him. &quot&nbsp;Hi, my name is Hossam.&quot&nbsp;",
        " ",
        "He moved his head down slowly, looked at me and said, &quot&nbsp;I am Ahmad.&quot&nbsp;",
        " ",
        "&quot&nbsp;Where are from, Ahmad&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;From Gaza.&quot&nbsp;",
        " ",
        "&quot&nbsp;You are alone, where is your family&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;They are dead.&quot&nbsp;",
        " ",
        "I stopped, I could not ask anything, the child was speaking flat, with no feelings, no reactions. &quot&nbsp;How did you get here&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;They were shot dead.&quot&nbsp;; ",
        " ",
        "Silence… ",
        " ",
        "&quot&nbsp;We left Shifa hospital by the sea road, they shoot at us, my mother, my father, my older brother, people ran everywhere, I ran, I ran, I ran&nbsp!&quot&nbsp;",
        " ",
        "Silence…",
        " ",
        "&quot&nbsp;Do you have family in Rafah&nbsp? Uncles, aunts&nbsp?&quot&nbsp;",
        " ",
        "He looked at me, then looked at the ceiling, not speaking for a while. I kept waiting, not talking. &quot&nbsp;I slept in the streets, in Nusairat, in Zawaida, in Dir Elbalah. I was afraid, I am not afraid anymore, I am cold.&quot&nbsp;",
        " ",
        "&quot&nbsp;I will get you a jacket now, and shoes.&quot&nbsp;; (He was not wearing shoes, his feet looked very dark, almost black. I hope it is only dirt and not something else…} &quot&nbsp;Listen, a good lady will come now from the ministry, she will take care of you, is that ok&nbsp?&quot&nbsp;",
        " ",
        "Silence…",
        " ",
        "&quot&nbsp;Ok.&quot&nbsp;",
        " ",
        "&quot&nbsp;Do you feel any pain&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;Yes, my head, my legs, my stomach.&quot&nbsp;",
        " ",
        "&quot&nbsp;Don't worry, we will take you to hospital for checkup, ok&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;Not Shifa hospital&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;No, no, not Shifa hospital.&quot&nbsp;",
        " ",
        "&quot&nbsp;Ok.&quot&nbsp;",
        " ",
        "I really don't know what this child went through, I don't know how many days he was walking, I don't know how many hours he walked, I don't know what nightmares he had, I did not want to keep talking with him about it.",
        " ",
        "He lifted his head again to the ceiling. I was speechless. He needs a specialized psychiatrist, and I did not want to take the risk of asking wrong questions. ",
        " ",
        "&quot&nbsp;Do you want some tea, hot tea&nbsp?&quot&nbsp;",
        " ",
        "He moved his head with &quot&nbsp;yes&quot&nbsp;; gesture. ",
        " ",
        "The manager of the shelter was clever, while I was talking with the child he went out and came back with a jacket and shoes. He gave them to me, and I gave them to Ahmad, who took them and started putting them on, no reaction, mechanical movements without any reactions. ",
        " ",
        "The Ministry child protection officer arrived, introduced herself, and showed her badge. I moved aside to give her the space to do her job. Then I left. ",
        " ",
        "Today I called to the ministry to check on Ahmad, he had been taken care of. They took him to the hospital. He was, indeed, malnourished, and they gave him some supplements. Then he was brought to the SOS village, an organization hosting orphans and unaccompanied children. He is in good hands for the time being. ",
        " ",
        "They will start looking for any first-degree relatives and try to integrate him into his own family, otherwise he will stay at SOS until further notice. ",
        " ",
        "Up to date, SOS has received 66 unaccompanied children. How many children like Ahmad are there who have not been reached and are now left alone&nbsp? Who knows&nbsp?"
      ]
    },
    {
      "id": 63,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "In the news / Not in the news",
      "artDate": "1 march 2024",
      "paras": [
        " ",
        "<strong>In the news&nbsp:</strong>",
        " ",
        "2 babies died due to dehydration and severe malnutrition in the north of Gaza.",
        " ",
        "18 bodies were collected from the streets of Bani Suhaila after the withdrawal of the Israeli army, including 4 women and 7 children.",
        " ",
        "25 kg of bread flour cost 7000 Shekels ($2000) in Gaza city. ",
        " ",
        "The office of UN Humanitarian Affairs says that Israeli military operations have completely destroyed the agriculture and food production chain in Gaza.",
        " ",
        "More than 50.000 people are on the verge of starvation.",
        " ",
        "40 persons are leaving Gaza for Egypt today, each one paid $5000 to cross the border. ",
        " ",
        "USA officials&nbsp: &quot&nbsp;Israel must make more of an effort to increase humanitarian aid to reach Gaza.&quot&nbsp;; (This is the call number 100.)",
        " ",
        "The UK representative at the security council said&nbsp: &quot&nbsp;Humanitarian agencies are unable to bring aid to civilians in Gaza. We urge Israel to allow more aid into Gaza.&quot&nbsp;",
        " ",
        "Bombardments at several places in Khan Younis, Rafah, Dir Elbalah and the north of Gaza.",
        " ",
        "Local officials&nbsp: 30 hospitals in Gaza are out of operation from a total of 35 hospitals due to Israeli military operations.",
        " ",
        "A man died in a dispute over air dropped aid in Gaza city.",
        " ",
        "Netanyahu&nbsp: &quot&nbsp;I don't know where Biden got the news about Monday's cease fire agreement.&quot&nbsp;",
        " ",
        "No humanitarian aid has reached Gaza and the north since 23rd January 2024. ",
        " ",
        "Qatar foreign affairs minister&nbsp: &quot&nbsp;The international community has failed to protect civilians in Gaza.&quot&nbsp;",
        " ",
        "The daily counting of Palestinian causalities&nbsp: 76 killed and 110 injured during the last 24 hours.",
        " ",
        "Total number of Palestinian causalities since 7 October 2023&nbsp: 29954 people killed and 70325 injured. ",
        " ",
        "112 people killed and 700 injured by Israeli army while they were waiting for aid at the sea road northwest of Gaza city.",
        " ",
        "<strong>Not in the news&nbsp: </strong>",
        " ",
        "More than 1.3 million pupils and students have not receiving any kind of education for more than 5 months.",
        " ",
        "The complete absence of authority and the order of law encourages thieves to steal anything from homes and individuals, as well as humanitarian aid, cars and anything they can get their hands on. ",
        " ",
        "Gangs and thieves of humanitarian aid control the market and manipulate the prices.",
        " ",
        "The local authorities and the police do not control anything. In the absence of a system of law, some police have begun to take the law into their own hands. The police have killed at least 56 thieves since early January.",
        " ",
        "The police appear from time to time in the market bringing with them groups of thieves (most of them young men) and they beat them heavily with sticks, leaving them with broken arms and legs.",
        " ",
        "There are thousands of children everywhere in the streets with miserable clothes and no shoes, begging for food.",
        " ",
        "There are hundreds of stories of rape and sexual harassment in shelters and in tents.",
        " ",
        "Stories of killing with a history of revenge almost every day.",
        " ",
        "Thieves broke into a home and killed the homeowner in front of his children and stole what they wanted from the home.",
        " ",
        "Air drop aid has led to disputes over food with people shooting at each other.",
        " ",
        "There are allegations of corruption in food aid distribution in many local organizations.",
        " ",
        "Drivers for UN agencies and municipalities are steeling fuel and selling it back in the market for 20 times the original price.",
        " ",
        "To travel out of Gaza, each person must pay $5000 - $7000 for the so-called coordination to get out of Gaza. ",
        " ",
        "All the trucks carrying aid from the Rafah crossing to inside the Gaza Strip have broken windows because people stone the trucks to force them to stop. Then they jump on the truck and steel what ever they can (this has become a phenomenon of organized crime).",
        " ",
        "Local merchants guard their trucks with gunmen, who open fire if ever any one tries to steal anything. Many people have been injured and several people killed during the last 2 months. ",
        " ",
        "On a main street in Rafah in daylight, a man and his wife in their car were stopped by gunmen, who forced them to leave the car. They stole their belongings and the car. The looters were not even masked. ",
        " ",
        "<strong>I am afraid for my life and for my wife's life.</strong>"
      ]
    },
    {
      "id": 64,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "Air Strikes Kill, Air Food Drops Kill More",
      "artDate": "4 march 2024",
      "paras": [
        " ",
        "Since October 7, 2023, constant air strikes on Gaza have not stopped. When an air strike hits a home, a school, a hospital, a mosque, hundreds of people are killed and injured.",
        " ",
        "When Jordan, Egypt, France, US, UAE drop food from airplanes, this also kills people instead of feeding them.",
        " ",
        "How&nbsp?",
        " ",
        "Hundreds of thousands of people in Gaza City and the north have no access to any food or basic needs. When food aid provided by the UNRWA arrives at one spot on the edge of Gaza City, a few thousand of the hundreds of thousands of people are waiting. As soon as the trucks of aid arrive, people jump on the trucks grabbing the aid, each one taking whatever he can, people start fighting each other, injuring each other, killing each other over a sack of bread flour or any kind of food. No system of distribution of aid in Gaza and the north, no authority, no UNRWA, no entity is able or allowed to manage food distribution. Israel has prevented any such system from being put into place.",
        " ",
        "The same thing happens with food air drops. They create chaos, anarchy, and disputes, with many people injured and killed. Big families, individuals with guns, people use knifes, cutting each other over food. What to expect from hungry people&nbsp?",
        " ",
        "Small families, weak persons are left behind, they can't compete, they suffer hunger quietly.",
        " ",
        "Food air drops kill in another way. They spare the Israeli from their obligation to allow access to food and basic needs for the starving civilians.",
        " ",
        "Food air drops kill because the quantities dropped are not feeding even hundreds of people.",
        " ",
        "Food air drops kill because people's needs are far more than just food&nbsp;; medicine, water, education, safety, freedom and much more, and these are basic human rights.",
        " ",
        "Food air drops are only a way for some hypocritical regimes to show off. They know very well that this is not the solution, and that they must oblige Israel to allow free access to all human rights for civilians, not only in Gaza and the north, but in all of Palestine."
      ]
    },
    {
      "id": 65,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "Little Stories",
      "artDate": "6 march 2024",
      "paras": [
        " ",
        "Since the start of the war, I have been writing only what I see, what I feel, what I witness, avoiding writing what I hear. But there are thousands of little stories that can't be ignored.",
        " ",
        "A colleague from Khan Younis told me this&nbsp: &quot&nbsp;I left home with the beginning of the invasion of Khan Younis and came to Rafah with my family. We spent two days in the street before we managed to find a tent. Yesterday we went back to Khan Younis, there is no home, my home, my street, all the buildings on my street were destroyed. In fact, they were smashed, and no one can recognize the street and the locations of the houses.&quot&nbsp;",
        " ",
        "A friend from Abasan, east of Khan Younis village&nbsp: &quot&nbsp;As soon as we learned that the Israeli army left the village, we went back, My home was not there, people were in the streets collecting bodies, yes, bodies of people who had been dead for days and even weeks. They were left there&nbsp;; many had been partly eaten by street dogs and cats. A woman recognized her husband from his shirt, there was no face, no skin.&quot&nbsp;",
        " ",
        "A man from Gaza told us&nbsp: &quot&nbsp;There were some people between Gaza and Nusairat camp in the middle area on the sea road waiting for people leaving from Gaza and north to go south. They were waiting with water and bread and some food to give. A woman arrived, so skinny, very exhausted. They welcomed her and gave her some food. She grabbed a piece of bread and was eating it with tears, repeating the word, ‘Bread, bread, 3 weeks without bread&nbsp! No one knows what it means to feed on grass and animal food, except the ones who must do it&nbsp! Bread, bread&nbsp!' And kept crying.&quot&nbsp;",
        " ",
        "At the Alnajjar hospital, a 65-year-old man was arrested for 3 weeks by the Israeli army. No one could figure out what type of torture he had been exposed to. The man was not speaking, he had scars in his wrists, on his feet, on his nose, and his eyes were wide open looking everywhere as if he was looking for someone or at somebody with fear. ",
        " ",
        "According to UNICEF, 17,000 children have been orphaned in Gaza since the 7th October 2023. ",
        " ",
        "A man said, &quot&nbsp;My father refused to leave his home in Khan Younis. When we went back home three weeks later, we found our father shot in the head, dead for more than a week. His body smelled.&quot&nbsp;",
        " ",
        "A boy said, &quot&nbsp;When we left Khuza (a village of Khan Younis), I could not find my cat, she was hiding somewhere, and we had to leave. We went back yesterday, three weeks later and I found my cat dead in the kitchen.&quot&nbsp;",
        " ",
        "Calling my brother in Gaza&nbsp: &quot&nbsp;How are you&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;Very bad.&quot&nbsp;; ",
        " ",
        "&quot&nbsp;Sorry for the stupid question. How are you doing&nbsp?&quot&nbsp;",
        " ",
        "&quot&nbsp;Dying with my children, silently.&quot&nbsp;",
        " ",
        "&quot&nbsp;Did you go where the food was air dropped, maybe you could get something&nbsp?&quot&nbsp;; ",
        " ",
        "&quot&nbsp;I'd rather see my children living one day more even hungry than to see them shot or stabbed over some food that we might or might not get.&quot&nbsp;"
      ]
    },
    {
      "id": 66,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "Naem Naser",
      "artDate": "8 march 2024",
      "paras": [
        " ",
        "We have 30 years of friendship and partnership in the theatre. We first met in late 1993, when we studied theatre together, and since then we worked together in more than 25 productions for children and for adults. We toured together in Belgium, France, Luxemburg, Jordan. We spent years of creation and fun, sharing many good and hard memories. Naem lived all his life in Khan Younis. He has been ill, and he looks older than he is. But he still has that positive spirit. Despite poverty and sickness, he has never given up.",
        " ",
        "Today we met, he is still the same, looks too old, using a stick as a third leg as if two are not enough anymore for him to walk&nbsp!",
        " ",
        "We met not in Gaza at my home, nor in Khan Younis at his home, nor at the stage making a production or performing a play, we met in Rafah at a place called &quot&nbsp;Coffee.&quot&nbsp;",
        " ",
        "We chatted, he told us how they left Khan Younis under heavy bombing and shooting, air strikes, and building destroyed in front of them. How he had to pass by a check point installed by the Israeli army where every man above 15 years of age must take off all their clothes before passing through&nbsp;; all their clothes even their underwear, in front of their wives, children and all other male and female strangers. Many were arrested.",
        " ",
        "How humiliating it was, how painful it was.",
        " ",
        "He arrived at Rafah with his wife, 2 daughters, and 4 grandsons and granddaughters.",
        " ",
        "He told us this story and followed it with some information and a question&nbsp: &quot&nbsp;I learned today from neighbors who went back to Khan Younis that my home, the family home, the street, all the street with all the neighbors' homes was destroyed, completely smashed. No one can any longer recognize where their home was. How can I tell my grand sons and daughters that we have no home anymore&nbsp?&quot&nbsp;",
        "<span class='img-blog_container'><img class='img-blog img-blog3' src='/assets/blog3.webp' alt='Naem Naser'></span>",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "id": 67,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "What to Answer When You Have No Answer",
      "artDate": "8 march 2024",
      "paras": [
        " ",
        "All parents in all cultures struggle with the questions raised by their children at different ages, questions like&nbsp: where do we come from&nbsp? What is God&nbsp? Will we go to hell if we lie&nbsp?",
        " ",
        "Some are clever or educated enough to provide some answers, but many get stuck and give no answers or at least provide stupid answers. We, parents know that, and even so, we fall in this trap.",
        " ",
        "In Rafah, although it is still the less destroyed city in the Gaza Strip, you can't walk 100 meters without passing by a home destroyed or a building bombed.",
        " ",
        "I was walking with my brother-in-law and his 8-year-old daughter toward the market trying to find some sugar at whatever price, to make something sweet for the children in the weekend, when we passed by a huge, destroyed building. Saba, the 8-year-old asked, &quot&nbsp;How did they bring out people from under this rubble&nbsp?&quot&nbsp;; Her father was confused, he lied, and said there were no people when the Israelis bombed this building.",
        " ",
        "&quot&nbsp;What about that one&nbsp?&quot&nbsp;; she asked, pointing at another destroyed building. Her father again, said that it was empty, too.",
        " ",
        "The 8-year-old girl said, &quot&nbsp;Hmmm… but then, when were all those children killed&nbsp?&nbsp!&nbsp!",
        " ",
        "Her father and I too were astonished, we had no answer.",
        " ",
        "Saba said, &quot&nbsp;I am 8, but not stupid&nbsp!&quot&nbsp;",
        " ",
        "By the way, we did not find any sugar in the market, and we went back with nothing."
      ]
    },
    {
      "id": 68,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "A Memory",
      "artDate": "9 march 2024",
      "paras": [
        " ",
        "In 1989, l was 19 years old, and I left school for work in Israel. For Palestinians, working in Israel means only hand labor work, as farmers, carpenters, mechanics, collies, cleaners, construction workers, cleaning dishes in restaurants, (no shame at all), and of course we are not registered in the Israeli workers syndicates. We have no rights other than the agreed salary, no health insurance, not any type of compensation for the end of service or for work injuries. Of course, jobs in engineering, teaching, the medical professions, and so on, are not allowed for Palestinians from Gaza and the West bank.",
        " ",
        "I had been working in a blacksmith shop. The owner was a very kind and friendly Israeli man, who originally came from Poland as a young man in 1951 with his family. He participated in the 1956 and 1973 wars as well as the invasion of Lebanon in 1982.",
        " ",
        "Once he told me in a very friendly way, &quot&nbsp;Hossam, I like you, you are a good young man, you don't make trouble. But you know, your people are not like you, they make trouble for our army in Gaza and the West Bank. You know that if your people were clever enough and united with us, we could control the world. Your people with their good hand skills and we with our brains, we really could control the world. Just accept the fact that we are cleverer and give us the strategic decisions.&quot&nbsp;",
        " ",
        "The next week I was in Gaza writing graffities on the walls of Gaza city against the Israeli occupation, and for that I was arrested for 9 months by the Israeli government."
      ]
    },
    {
      "id": 69,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "We Used to Have Ramadan",
      "artDate": "11 march 2024",
      "paras": [
        " ",
        "The month of Ramadan for Muslims is a very special and important month. Muslims around the world celebrate it in many ways, and all Muslims fast from dawn to sunset. Who doesn't know that&nbsp?",
        " ",
        "In Gaza too, we used to have a month of Ramadan, and we would begin preparing for it several days in advance. ",
        " ",
        "We used to buy special decorations and hang them in the streets and inside our homes.",
        " ",
        "We used to buy special lamps made in Ramada especially for children.",
        " ",
        "We used to make Qatayef (very sweet paste stuffed with nuts and honey) or buy it in Ramada.",
        " ",
        "We used to make special meals and invite sisters and brothers and friends to eat and celebrate the month of Ramadan together.",
        " ",
        "We used to go out and have our sunset meal at the beach if Ramadan fell in the summer or go to restaurants if it was winter.",
        " ",
        "We used to spend more money in Ramadan because the sunset meal is made up of many different dishes, more than at any other time of the year.",
        " ",
        "After the sunset meal, children would go out in the streets with their Ramadan lamps celebrating, playing, and arguing over who has the nicest lamp.",
        " ",
        "Two hours before sunset, we used to take our children to the market to buy the evening's needs, but mostly to spend and waste the time until sunset.",
        " ",
        "At Ramadan, families visit each other and exchange gifts between relatives and friends more than at any other time of the year.",
        " ",
        "At Ramadan people feel more like giving, so poor people receive more charity.",
        " ",
        "Children love Ramadan and wait for it, especially since it is followed by the festival of Eid, one of the two main feasts for Muslims.",
        " ",
        "We used to have Ramadan and after the meal of sunset, all the families would be stuck in front of their TVs watching soap operas made especially for Ramadan.",
        " ",
        "Today is the first day of Ramadan.",
        " ",
        "People do not have any decorations of Ramadan.",
        " ",
        "Children have no lamps of Ramadan.",
        " ",
        "Families do no not have enough food.",
        " ",
        "There are no markets to purchase things, or to spend time before sunset.",
        " ",
        "There are no visits for families or friends.",
        " ",
        "No gifts are given out.",
        " ",
        "Poor people do not find any one to give them charity, all people are in need of charity.",
        " ",
        "Today is the first day of Ramadan and there are no restaurants to have an inside meal, no beach to have an outside meal at sunset.",
        " ",
        "Ramadan came and there is no electricity, so no TVs and no soap operas to watch.",
        " ",
        "We used to have Ramadan, but there is no Ramadan this year.",
        " ",
        "They stole Ramadan from us. They stole the leisure and fun from our children, they stole our lives."
      ]
    },
    {
      "id": 70,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "2 Million Meals",
      "artDate": "13 march 2024",
      "paras": [
        " ",
        "Two million meals will arrive for the Gazan people in 60 days, after the installation of the temporary floating seaport.",
        " ",
        "Ok people of Gaza, you are superior, everyone knows that&nbsp! You can wait without food for 60 days, that's easy&nbsp!",
        " ",
        "And yes, 2 million meals should be enough for 2.3 million people.",
        " ",
        "And yes, one meal per day should be enough, you can survive with it.",
        " ",
        "And yes, you should be grateful for 2 million meals every day.",
        " ",
        "We know that we did not mention the water, we believe you can live without it. Palestinians are superior&nbsp!",
        " ",
        "No sanitation as well&nbsp! We believe you can manage.",
        " ",
        "No health treatment&nbsp? You have already been without this luxury for 6 months, who needs it&nbsp? Only soft people in the West. You can live without it.",
        " ",
        "We did not mention education&nbsp? Really&nbsp? Never mind, what education has helped your people before&nbsp? Most Palestinians are well educated and yet they can't find jobs, so there is no need to waste time in education.",
        " ",
        "Yes, shelter, for sure, we know you will manage to live in the rubble and in tents. You  have already proved that you can for the last 5 months.",
        " ",
        "Palestinians of Gaza, enough complaining&nbsp! We expect your thanks and gratefulness for the 2 million meals that you will receive in 60 days.",
        " ",
        "Stop killing you, your children, and your women&nbsp? In fact, we can't guarantee anything."
      ]
    },
    {
      "id": 71,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "White Page",
      "artDate": "15 march 2024",
      "paras": [
        " ",
        "Opening my laptop, opening a Word document, trying to write something about our frozen life, a life that is limited to looking for a food parcel or waiting for some news about a cease fire.",
        " ",
        "The thoughts in my head are scattered, I am unable to concentrate on one idea or one subject. My dog lays his head in my lap, making the writing difficult. Poor dog, for two days, he has not been feeling good. He has a stomach pain, it is stomach pollution, the doctor said. The food we eat is not healthy. What alternatives do we have&nbsp? None. I took my medication and tried to sleep. My mother, in the other room, does not stop whining of pain, too. She gets worse and her health is deteriorating fast. Nothing can be done. Helplessness is killing&nbsp!",
        " ",
        "All talk is about invading Rafah, making the subject the most talked-about by everybody. They are terrified, where to go&nbsp? How to survive under the continuous bombing&nbsp? Every day there is a targeted bombing or a random bombing, people are killed and injured without stop.",
        " ",
        "The two little girls living with us (the daughters of Abeer's sister) are much quieter than usual, they look very sad, most of time sitting doing nothing. What children of 14 and 8 can stay still doing nothing for hours&nbsp? There is no playing, no going out, no school, no friends, no relatives visiting, no walking in the market, no going to the beach, just staying at home doing nothing. Nothingness is a slow killer&nbsp;; it kills the spirit and the soul first. What can I do&nbsp? I brought them some toys, some paper, and colors, then what&nbsp?",
        " ",
        "I received a call from a colleague in one of the shelters, about another unaccompanied child, a 14-year-old girl. She said that she escaped from Gaza, she was 3 days in the street. She is afraid and knows nothing about her family. She wanted to go back to Dir Elbalah, where she has relatives, but she could not name them. I called the Ministry of social development and SoS. I don't want to go, it is only heartbreaking, and I can provide nothing. Helplessness is killing&nbsp!",
        " ",
        "A mother is carrying a little child, a few months old, holding another child of 3 with her hand. Behind her is another child of 6, begging, asking for food. She is very dirty, and her children too. They look very poor, very skinny, what will a few Shekels do for them&nbsp? I give her 5, which means almost zero. Helplessness killing&nbsp!",
        " ",
        "This page is not white anymore, there are many words in black. I hate black, next time I will use another color, maybe it will help me feel better.",
        " ",
        "Good night"
      ]
    },
    {
      "id": 72,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "Talking About Me",
      "artDate": "16 march 2024",
      "paras": [
        " ",
        "My name is Hossam, I will be 56 years old this coming July. I am married to Abeer, my beloved wife and we have one lovely girl, Salma, 23 years old.",
        " ",
        "I was born as a Palestinian in Gaza&nbsp;; I did not choose that. I grew up in a large poor family, I did not choose that, either.  My father is a bit educated&nbsp;; my mother is not. I did not choose them, I simply accepted all of that.",
        " ",
        "I grew up realizing that we are under occupation with strange solders speaking a strange language in our streets, stopping people in the streets, searching them, humiliating them, arresting them. My father used to warn us not to get close to the solders, why&nbsp? I don't know.  And as a child I did not understand why and what was happening. I thought that this is life, and this is how it is all over the world. At that time, as a young boy, to me the whole world was Gaza City. In fact, all that I knew were some streets in Gaza city. So, I had no opinion.",
        " ",
        "At the age of 16, I wanted to go to Israel, many people do. So, I took a taxi to Tel Aviv. It was that simple in the early 1980s. Tel Aviv, what a city&nbsp! It is so big, so beautiful, so clean, high buildings, shiny stores, sparkling beach, new cars, traffic lights, painted pavements&nbsp! Why isn't Gaza like Tel Aviv&nbsp? I did not know. In Tel Aviv there are people, normal people, yes speaking a strange language but normal people. Why can't we live there&nbsp? Why don't they live among us in Gaza and West Bank&nbsp? Why must we get permits to enter Tel Aviv&nbsp? Why can't we live together&nbsp? They look human like us, we look human like them. ",
        " ",
        "I grew more and realized that a military occupation means slavery and no rights for the occupied people.",
        " ",
        "Then, when I worked in Israel for 5 years from 1985 – 1990, I realized that we are welcomed there, as long as we are obedient under the occupation. We are good as long as we accept being cheap laborers without rights. We are then well treated like a good slave or a nice pet.",
        " ",
        "We could not accept this. In 1987 the first Intifada tool place, a public uprising against the occupation. It took several forms&nbsp;; throwing stones at solders, writing anti- occupation graffitie the on the walls, putting fire to car tires in the middle of the streets to block army vehicles from passing, and calling for a boycott of Israeli products.",
        " ",
        "This movement was met with severe violence&nbsp;; shooting, killing and arresting thousands of young men.",
        " ",
        "I was one of these young men, and I was arrested in 1992 for 9 months, accused of protesting against the occupation and throwing stones at solders.",
        " ",
        "(In 2012, | went to the USA. On arriving at the Washington DC airport, I was stopped by the visa control and asked if I were had ever been arrested, even though I had put the answer in the visa application, so he knew. | said yes, and he asked, why&nbsp? I said, because I threw stones at Israeli soldiers in 1992. He asked if it was wise to throw stones against a machine gun, and I said, it seemed very wise at that time. He laughed and allowed me in.)",
        " ",
        "In 1993, I became involved in theatre, and humanitarian work. It changed my life, I decided to continue resisting the occupation as an individual with my own words, by my acting on the stage, by my efforts to help people in need, and by trying to bring awareness of our cause to Europe and any other place I could get to. For all my life since then, I have denounced violence, I can't see it as a solution for any conflict or disagreement. Yet, for all of our lives we have been exposed to severe violence by the occupation, all types of violence, killing, injuring, arresting, starvation, depriving us from basic human needs or human rights, treating us as nothing, less than people, less that human beings.",
        " ",
        "Terror&nbsp! What terror if it is not the occupation&nbsp!&nbsp? What is terror if not blocking people at checkpoints, depriving them of their identity&nbsp!&nbsp?",
        " ",
        "The first time ever I traveled abroad was to Spain in 1995. We did not yet have the Palestinian passport. Instead, we had something called a &quot&nbsp;laissez passé&quot&nbsp;; issued by the Israeli authorities&nbsp: Name, ID number, photo, birth date, and the nationality&nbsp: unidentified.",
        " ",
        "This is exactly what they wrote in front of the nationality identification&nbsp: unidentified.",
        " ",
        "It was a shock, it hurt, it was humiliating, it was and still is not fair.",
        " ",
        "I came to understand more as I witnessed the arrival of the Palestinian Authority, the corrupt one. Are we free&nbsp? Are solders out of Gaza&nbsp? No&nbsp! They are there at Nitsareem junction, south of Gaza city, with their tanks and guns and checkpoints. They are there at Abu Holy at the middle of Gaza Strip, with their tanks and guns and checkpoints and armed observation towers. They are there at Rafah crossing, and they still have full authority to allow or prevent anyone from crossing in or out.",
        " ",
        "Again, everything is in their hands. Our export, import, travel, movement, taxies, water, electricity, communications, all are controlled by the Israeli occupation.",
        " ",
        "Realizing that this was the result of the Oslo Agreements makes me feel  evenmore humiliated.",
        " ",
        "In 200, the second Intifada, again, a public uprising against the occupation began. This time, some Palestinians had guns, and they used them. Hamas started its terror attacks and suicidal bombings. And as if the Israelis were waiting for this to happen, their retaliation had no limits&nbsp;; bombing, killing, closing whole neighborhoods, blockades, arresting thousands of people.",
        " ",
        "Why do they think that any nation will accept to be enslaved forever&nbsp? Why don't they realize that the only solution is to set people free so that they can decide and determined their lives and their futures for themselves&nbsp?",
        " ",
        "And now I have come to see Hamas taking over Gaza, with the same practices of corruption, even worse than with the Palestinian Authority. Moreover, they treat people with clear discrimination, if you are not Hamas, you are a stranger. Speech censorship. How many times have young people protested for unity between Gaza and the West Bank, between Hamas and the Palestine Authority, only to be met with the iron hand of Hamas&nbsp?",
        " ",
        "I have come to realize that the main cause of Hamas' creation is the occupation, itself. Israeli policy for the last 17 years has been to keep Gaza and the West bank separated so as to undermine any possibility of unity and the development of a Palestinian state. For years they allowed Qatar to fund Hamas. They wanted Hamas there to claim that they can't negotiate peace while a terror organization is in control.",
        " ",
        "I am now witnessing the complete destruction of my city, witnessing the assassination of more than 30.000 of my people, the injuring more than 70.000 of my people, the destruction of 60% of my town's houses. Living the fear, the terror, the starvation, the famine and the slow death of 2.3 million people.",
        " ",
        "The last few days I don't feel well at all, the least effort I make makes me feel tired, exhausted. Today I found someone with a scale in the market, with a piece of paper written on it&nbsp: weigh yourself for 1 Shekel. I did, I am 69 KG. The last time I weighed myself, before the war, it was 85 KG. This is a severe drop, unhealthy, I know, because of the type of food we have, with no meet, no chicken, no fish, no fruit, no nuts, and unsafe water. Yes, I am sick."
      ]
    },
    {
      "id": 73,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "I Lived",
      "artDate": "18 march 2024",
      "paras": [
        " ",
        "I consider myself to be a lucky Palestinian, a lucky resident of Gaza. I am 56 years old, and I can consider myself lucky because I have had many opportunities which the majority of Gazans under the age of 35 never had.",
        " ",
        "<strong>Examples&nbsp:</strong>",
        " ",
        "I have traveled to more than 12 countries, while most Gazans have never seen any place beyond Gaza.",
        " ",
        "From the age of 17, I have always had work, and was never unemployed. 72% of Gazans under 35 are jobless and unemployed.",
        " ",
        "I got my own home when I was 40 years old. Most Gazans under 35 years of age do not have their own homes and are still living within their extended families.",
        " ",
        "I have my own car, 75% of Gazans under 35 have no cars.",
        " ",
        "I am married and have the most beautiful daughter in the world&nbsp! The majority of Gazans under 35 can't afford marriage expenses and can't raise a family.",
        " ",
        "I have wonderful, loyal friends in Gaza and in many other countries, including those on this list to whom I send these journals, who think about me, and who support me with what they can. Most Gazans under 35 do have friends for sure, but they are limited to Gaza.",
        " ",
        "It is no wonder why Gazans under 35 are not as lucky as I am, we are under occupation&nbsp!",
        " ",
        "We are under fire, under bombardment, under shelling, exposed to famine, starvation, and genocide. We have no means to treat the daily hundreds of injured, and every day we burry hundreds of our children and women and men. We have no way out&nbsp;; we are trapped in Gaza.",
        " ",
        "So, why should we not sing&nbsp? Gazans under 35 must sing&nbsp: &quot&nbsp;The sky is blue, the grass is green... and I say to myself, what a wonderful world&nbsp!&quot&nbsp;; ",
        " ",
        "What a wonderful world..."
      ]
    },
    {
      "id": 74,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "Birds in paradise",
      "artDate": "18 march 2024",
      "paras": [
        " ",
        "When we were young and a child in the family or in the neighborhood died, adults would tell us that this child is in heaven, he will be transformed into a beautiful bird in paradise. ",
        " ",
        "We liked the idea, yet we had doubts, if it is something so good, why are mothers and fathers weeping, mourning, crying&nbsp?  Why do mothers keep wearing black dresses for months, why do they not smile anymore&nbsp? Why is no one laughing, and if any of us laugh they tell us to be quiet&nbsp? ",
        " ",
        "UNICEF and the Ministry of Health has said that 13000 children were killed in Gaza by the Israeli army during the last 5 months.",
        " ",
        "This is too many birds&nbsp;; I think paradise is full of birds now. ",
        " ",
        "Isn't it enough&nbsp?"
      ]
    },
    {
      "id": 75,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "Why Does This Happen to Me and My Family&nbsp? A story from Gaza",
      "artDate": "22 march 2024",
      "paras": [
        " ",
        "I am 41 years old, born in Gaza, where I have lived all my life. I have always minded my own business, concentrating on building a career. I was never involved in any political activity, not even political talks, or chats. I spent my life denouncing violence. I worked hard until I built my own home. I got married and had 3 daughters, the oldest is 14 and the youngest is 4 ½. My wife is also well educated and works in a bank.",
        " ",
        "This genocide started and I stayed at home in the Remal area in Gaza. I have no relatives in Gaza City, nor does my wife.",
        " ",
        "Last night there was heavy shooting and shelling around my home. I took my wife and daughters to the kitchen, away from windows. We laid down. Bullets struck the windows and the walls&nbsp;; my children and wife were screaming. I tried to calm them down&nbsp;; I was not less afraid, I wanted also to scream&nbsp! The shooting started at dawn, continued until 9 am the next day, when it became less intensive. Suddenly a knock at the door&nbsp! Who is it&nbsp? How could there be knocking at our door&nbsp? Not opening is not a choice, opening is also a risk. The knocking continued while I was still reluctant.",
        " ",
        "I went to the door, and from inside I asked, &quot&nbsp;Who is it&nbsp?&quot&nbsp;; A weepy voice said, &quot&nbsp;Open please&nbsp!&quot&nbsp;; It was a crying man, a broken voice from a broken human, the voice was carrying pain and agony. I asked again, &quot&nbsp;Who is it&nbsp?&quot&nbsp;; He said, &quot&nbsp;Please open, the Israeli army sent me to you, I have a message&nbsp!&quot&nbsp;",
        " ",
        "I panicked&nbsp! If I don't open, they could come, and God knows what they would do&nbsp! At least this is the sound of a man from Gaza. I opened the door, there was this man around 50 years old, almost naked, only in his underwear, with his hands cuffed behind his back, trembling of fear and cold.",
        " ",
        "He said, &quot&nbsp;You and all males over 16 years old must come down and go toward the armored tank at the left side of the street, and all women and children under 16 years old must come down and go to the right side of the street. You must come down to the street naked but for your underwear, otherwise they will treat you as a threat and shoot you on the spot&nbsp!&quot&nbsp;",
        " ",
        "For few seconds I froze&nbsp;; frozen from shock, frozen from fear, frozen by a million thoughts and ideas passing through my mind, none of which I could keep in my head&nbsp! The man was crying&nbsp: &quot&nbsp;Please speed up, they gave me only 5 minutes to finish this mission&nbsp! We must come down together&nbsp!&quot&nbsp;",
        " ",
        "Like a robot, I went in, told my wife what is happening and what we should do. I was very neutral. My children were crying of fear, as they had already been doing all night, and I could not do anything to calm them down. I calmly told them the massage and went to the door. I looked back at my family wondering if this would be the last look, the last time I would see them&nbsp? I don't know what is happening to me, suddenly I feel nothing, and I am telling myself, go hug them, go kiss them&nbsp! I hear myself, inside my head while my body moves mechanically towards and out the door. As I went out of eyesight of my wife and children, I took off my clothes and went down with the naked and handcuffed man.",
        " ",
        "Down we went to the left side, where there were several tanks and armored vehicles, not just one. The street was full of solders with guns. There was lots of rubble, I did not realise how many homes had been destroyed, it was like a step into hell&nbsp! A fluent Arabic speaking solder asked us to stop. I stopped. He told me to lay down with my face on the ground. I did. He told me to put my hands on my back. I did. All of this while countless guns were pointed at me and my other naked neighbors, who had arrived before me. Suddenly a solder approached me, pulled my arms brutally, tied them together behind my back, and blindfolded me with a piece of cloth. He told me to stand. It was not easy in my position&nbsp;; the solder helped me by kicking me in my thigh&nbsp! It helped&nbsp;; the pain obliged me to jump&nbsp! They took me a few meters away, put me on my knees facing a wall, and started to ask me about myself, my family, about the activities of armed men in the area, about tunnels. With every answer of &quot&nbsp;I don't know,&quot&nbsp;; I was beaten. What could I do&nbsp? I didn't know&nbsp! ",
        " ",
        "After 20 minutes, they turned me to face a small drone which was flying near my face, scanning it, and then flew away. Then they put me back on my knees facing the wall. Little stones scratched my knees. A small stone is almost entering my skin under my knee. When I tried to move a bit to avoid it, it didn't help, I felt more pain&nbsp! It was not the only pain, they had cuffed my hands with plastic strips, very tight, so that I felt no blood reaching my hands. It felt very cold and painful in my back. Suddenly the pain began to move to every single part of my body, and I felt very cold everywhere. A light rain started, I felt the water drops on my head and my back first, then all my body became wet. I could not move, it was very cold, I started to feel freezing. I really don't know, in fact I can't remember if I cried during those hours facing the wall, I am trying to remember what I was thinking of during this time, but honestly, I don't remember.",
        " ",
        "Did I think about death&nbsp? Did I think that they were going to arrest me or to execute me&nbsp!&nbsp? Did I think about my wife and my girls&nbsp? Did I think about my home, my friends, my job, my past life, or my future&nbsp? I don't know. Maybe I thought about all of this and more, I don't remember….    ",
        " ",
        "At 4 pm they told me to stand, and only God knows what effort and pain it took for me to stand&nbsp! I first threw my body to the side, then struggled to be on my back, then I realized this was not helping, so I turned again to face the ground, putting one leg forward and pushing against the ground with all that remained of my strength, until finally I stood, with many new scratches all over my back my chest, my bottom, my legs and my hands. A solder took the blindfold off my eyes from behind. For few seconds, it was not easy to face the light of day. There was another solder in front of me, pointing his gun at my face. He said sharply, &quot&nbsp;You move toward Alrasheed Street, the sea street&nbsp! You walk toward the middle area&nbsp! Walk and don't stop, walk, and don't look behind you, not a single time&nbsp! Walk until you reach Nusirat camp. Go&nbsp!",
        " ",
        "It was obvious that there was no possibility to argue or even to ask about anything, not my family, not my home, not my clothes, not even about the plastic cuffs around my hands.",
        " ",
        "It is 13 km from my home to Nusairat camp. I started walking. I walked and walked, with nothing around me but destruction, bombed buildings, smashed homes, uprooted roads, water and sewage leakage everywhere, dogs and cats, from time to time, dead human bodies in the streets, some with dogs on them.",
        " ",
        "I walked and walked, naked, cold, the rain was heavy for 15 minutes, then light, then it stopped. I wanted to wipe the water from my eyes and my face, but I could not with my hands cuffed behind me. I walked and walked, from time to time passing by armored vehicles and tanks. Night fell, it was dark, I could barely see where to put my feet, but I walked, I had no other choice. I started to think, &quot&nbsp;I am alive, they won't shoot me, they would have done it already if they wanted me dead, right&nbsp? Where is my family&nbsp? My wife and my children&nbsp? Are they still in Gaza&nbsp? Were they allowed to go back home&nbsp? Were they were forced to walk like me to Nusairat&nbsp? If yes, where would they go&nbsp? We, they don't know anyone outside of Gaza City&nbsp!&quot&nbsp;",
        " ",
        "It was 9 pm when I saw on the horizon the shape of a man coming toward me. I had already passed the Gaza valley, I am near Nusirat, maybe 1 km only. The man approached me, and I fell between his arms. Another 2 men reached us, they uncuffed me, one of them had a coat and put it on me. I wanted to cry, I looked for tears to cry, I tried to hear myself crying, but no sound came out of my mouth. l think I was crying inside me, my tears were dropping inside my eyes instead of outside, it burns, I felt it burn like hell&nbsp! They had a small car, they put me in the front seat. We drove for 5 minutes, and reached a school, a shelter, where they provided me with some clothes. They brought some food, but I could not eat. They insisted, but really, I could not. I asked about my family, my wife, and children. They did not recognise the names. Maybe my family is back home, how can I know&nbsp? I asked for a mobile to ring my wife. Trying once and again, and again and again, it doesn't work&nbsp! I did not know what to do&nbsp! They brought me to a place, a tent in the middle of the front school yard. There were 4 men inside the tent, they welcomed me, and they pointed to a mattress that I could use to sleep. I laid down, I slept.",
        " ",
        "Here I am for the 5th day in the school, the tent, trying to find my family, trying to call. I went to all the schools in Nusiarat, in Dir Elbalah, in Zawaida, in Sawarha, looking for my children and my wife, and I can't find them&nbsp! I went to the ONRWA operation center, went to several NGO's, called the ICRC, and yet still can't find my family&nbsp! I don't know if they are alive or dead. Tomorrow I will go to Rafah, to look for my family amongst the 1.3 million people there. Please pray for me that I will find them&nbsp! Please pray for their safety&nbsp! Please…."
      ]
    },
    {
      "id": 76,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "Small Battles in a Big War",
      "artDate": "23 march 2024",
      "paras": [
        " ",
        "&quot&nbsp;I have visited more than 25 pharmacies and 5 hospitals looking for medicine for my father. I could not find it. He is deteriorating, and I am very worried for his life, please help&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;Since my wife died in the bombing of the Nusairat market, I don't know how to care for my little twins, who are 1 ½ years old. I am in a tent, alone with them. I must go out to look for food and to work. I sell recycled food items in the market, making 20 - 25 Shekels a day. My neighbors in the tent nearby visit my children, trying to care for them, but they also have their own problems and life's complications. I don't know what to do, please help&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;I leave my children in the tent at 7 in the morning until sunset to go beg in the streets. My husband, my father, my brothers, my husband's parents and his brothers and sisters, 22 persons in all, killed. I was in the market when they bombed our home. I don't know how my children spend their time in my absence, they wait for me for the food. I can provide them with one meal only per day, I did not receive a food parcel. Do you know how to register for food support&nbsp? Please help me&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;Mother, why suddenly is my bed wet&nbsp? I am 16 years old&nbsp;; I never did this&nbsp! I don't want to wake up with urine in my clothes&nbsp! Please help&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;My breasts are dry, I can't feed my 3-month-old baby, I can't afford powdered milk. Please help me&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;My name in Ali, I am 9 years old. My family were all killed, no mother, no father, no brothers, no sisters, no grandparents. I am afraid, please help me&nbsp! &quot&nbsp;",
        " ",
        "&quot&nbsp;I am Jamila, I am 12 years old, I can't sleep at night. I have nightmares, I am afraid of bombing&nbsp! I don't know what to do, please help me&nbsp!&quot&nbsp;",
        " ",
        "A man fainted out in the street. People helped him to wake up, he opened his eyes, looking around like a lost person. He said with a very weak voice, &quot&nbsp;I am hungry, I have eaten nothing for three days, nor my children&nbsp! Please help me&nbsp!&quot&nbsp;",
        " ",
        "A man sitting beside a mosque with his wife and 3 children, 2 girls and a boy. The oldest is 13, the youngest is 3. He said, &quot&nbsp;I have no place to stay, no home, no tent, I have been in the street with my family for 4 days. Please help&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;My son was injured and lost his legs 3 months ago. He is only 16 years old. I can't find wheelchair for him, and I can't carry him to toilet by myself&nbsp! Please help me&nbsp!&quot&nbsp;",
        " ",
        "I was at the market with my wife buying some local made sweets, only 250g. This is very expensive. My wife asked me to buy another 250 g. I did, and she took it. There was a little boy who looked very poor. She gave him the sweets and asked him to share it with his brothers and sisters. The boy smiled and moved away fast.",
        " ",
        "I love my wife."
      ]
    },
    {
      "id": 77,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "Bad Omen",
      "artDate": "25 march 2024",
      "paras": [
        " ",
        "During the last 2 nights, drones were over Rafah, occupying the sky and the space, with their sound, ugly sound, from dawn to sunset, without stop. I can't sleep, and if I fall asleep for a little, this terrible sound wakes me up over and over again. It is the sound of death and agony. From time to time, besides the drone sound we hear an air strike followed in 10 to 15 minutes with the sounds of ambulance sirens. How many people were killed&nbsp? How many buildings destroyed, how many people are under the rubble, dead or alive&nbsp? Are there children among them&nbsp? I can't stop thinking about this until the drone sound brings me back from my thoughts to tell me that I am here&nbsp! You won't think of anything else&nbsp;; you won't sleep&nbsp! ",
        " ",
        "My mother in the other room is crying from pain, the bed sores are spreading over her body, on her back, her shoulders, her bottom, and there is no medicine available in Gaza to help. The youngest child here, the daughter of my wife's sister, is crying too, she wants to sleep and can't because of the drone noise. It is very loud, very close, you feel the drone inside the house, inside the room, inside your brain, shouting at you&nbsp! You won't rest, you won't sleep&nbsp! I am here and I am allowed no other sensation but listening. The drone sound reminds me of the crow. The crow's call is a bad omen in our culture. I used to hear my mother ask God to protect us from the devil when she heard the crow call.",
        " ",
        "In Gaza, I lived in the Alutaz building. Several families, around 80 persons&nbsp;; men, women, children, and old people never left the place. I know all of them, some are friends, and not just neighbors. We would check on them whenever communications were working. They went through fear, panic, starvation, thirst, but they were determined to stay at their homes, and they decided not to leave. Several armed confrontations occurred in the area, and they were stuck in the crossfire. Several buildings around them were bombed and destroyed and yet, they did not want to leave their homes. All the building's windows were destroyed, several flats were shelled and burnt. They put out the fire and stayed.",
        " ",
        "The mobile connection is very weak, but it gets stronger from midnight until 6 in the morning. I loaded the messages from the WhatsApp neighbor's group, which was full of chats. I went over them&nbsp:",
        " ",
        "19&nbsp:35 - Has anyone heard from the neighbours&nbsp? - Yes, they are all safe, but the situation is really dangerous, the Israeli army is in the street.",
        " ",
        "20&nbsp:41 - May God protect them. - I pray for their safety.",
        " ",
        "22&nbsp:52 - I've just received a text message from a neighbour&nbsp: Israeli soldiers are entering the building.",
        " ",
        "22&nbsp:55 - I tried to call my father there, but his mobile is switched off. - I tried to call Abo Kareem, but his mobile is switched off too.",
        " ",
        "00&nbsp:20 - Has anyone heard from the neighbours&nbsp?",
        " ",
        "03&nbsp:07 - All the neighbours have been forced to leave the building and are walking south on Alrasheed Street (Sea Street). [This is from the last call with Abu Ibraheem's daughter]. - Have any of the neighbours been arrested&nbsp? - May God bring us the good news of their safety.",
        " ",
        "03&nbsp:45 - The latest news about our neighbours, at 8pm, Israeli soldiers entered the building, forcing all the neighbours out into the street, ordering the men to stand in a row on the left side of the street and the women and children to stand on the right side, facing each other. They told all the men to undress&nbsp;; they were guarded by several soldiers pointing their guns at them. There were two armoured tanks, one at the top of the street and the other at the bottom, and a sniper in each tank was pointing his gun at the neighbours.",
        " ",
        "- From time to time, they would hear small explosions inside the building. They think that the soldiers were blowing up the closed doors of neighbours who had left their homes at the start of the war. The neighbours were kept in their place in the street from 8 p.m. until 2 a.m., when they were told to head south along the sea road. They walked with nothing, no clothes, no food, no money, no identity papers, nothing. They walked.",
        " ",
        "04&nbsp:25 My father is very ill, he's slowing the others down, they've split up. My father, mother and younger brother are at the Nabulsi roundabout, where the Israeli army killed more than 100 people waiting for food a fortnight ago. The other neighbours have already overtaken my family.",
        " ",
        "04&nbsp:37 - Do you know where they can find cars or any other means of transport&nbsp? - Not before the Gaza valley. - It's 8 km from our house. - Yes. - I hope they get there, children and old people can't make it. - They'll get there, by God's will. - Near the Gaza valley, there's a place where the World Centre Kitchen welcomes people who are forced to leave Gaza, and provides them with clothes and hot meals, and there's also a primary healthcare unit. - I hope they get there soon.",
        " ",
        "06&nbsp:15 - Any news, my dear neighbours&nbsp? Any news&nbsp? - The Bakri family have just arrived at my house in Zawaida. - I spoke to Dr Nasri and he and his family are doing well. They're still walking towards Dir Elbalah. I think he'll join his brother there.",
        " ",
        "0 7.23am - My father didn't make it, he dropped dead 1 km before the Gaza valley. My mother and brother carried him to where the World Centre Kitchen is. - May he rest in peace. - Oh dear, I am so sorry about this, may God have mercy on him.",
        " ",
        "Goodbye Abu Ashraf, God knows what a good neighbour you were, a good man, rest in peace my dear."
      ]
    },
    {
      "id": 78,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "World Theatre Day",
      "artDate": "27 march 2024",
      "paras": [
        " ",
        "Today, the 27th of March, is World Theatre Day. Since 1962 it has been celebrated by International Theatre Institute Centers, IT Cooperating Members, theatre professionals, theatre organizations, theatre universities, and theatre lovers all over the world. This day is a celebration for those who can see the value and importance of the art form &quot&nbsp;theatre.&quot&nbsp;; It acts as a wake-up-call for governments, politicians and institutions which have not yet recognized theatre's value to society and to individuals and its potential for economic growth. Theatre makers all over the world celebrate this day in different ways, some go to parties, some continue performing, some make big celebrations with readings of plays and a specially prepared homage written this year by Jon Fosse.",
        " ",
        "Here in Gaza, I mark this day by dreaming. I dream that what is happening to us is not more than a tragedy by Sophocles or Euripides, a play which aims to bring people to the level of purification of Aristotle, and that will end soon. And when it is over, each one will go home. There will be no people who have died, no children killed, no citizens forcibly displaced, no homes destroyed, no trees excavated, no borders closed, no children without milk, no sick people without health treatment, no hungry people without food, no thirsty women without water, no students prevented from reaching their universities, no pupils without schools, no athletes without playgrounds, no intellectuals without cultural centers, no theatre makers without theatre arenas.",
        " ",
        "I dream that all this bombing and shelling and the horrible sounds of the drones are part of the sound effects of this play. I dream that all this destruction around me wherever I look is part of the visual effects of this play.",
        " ",
        "I dream that all these poor skinny people, all poor skinny dirtily clothed children and women are part of the chorus of the play. I just dream to wake up in my bed, at my home, with my wife and my daughter Salma.",
        " ",
        "I dream."
      ]
    },
    {
      "id": 79,
      "tagArr": ["mars2024", "March 2024", "march2024"],
      "title": "What Remains for Us&nbsp? What Remains of Us&nbsp?",
      "artDate": "29 march 2024",
      "paras": [
        " ",
        "Bones covered with skin and some cheap dirty clothes, unshaved faces for weeks, involuntary slow-motion walking, heads down, dirty hands and faces, shoeless feet of children. Despair is obvious, it is so clear and thick, it fills the air, anyone can feel it, smell it, touch it. Despair moving around controlling the atmosphere. As if I become a living creature, by shouting loud, I prevail. No place for anything but me&nbsp;; despair.",
        " ",
        "What remains for us&nbsp? A brutal, savage, murderous occupation army over a doomed land.",
        " ",
        "Broken men, defeated women, destroyed children. No past, no future, but the present, the current moment, survival, if possible, but for sure no life.",
        " ",
        "Are these the people of Gaza&nbsp? Am I the man I used to be&nbsp? Did I live&nbsp? For 55 years&nbsp? Did I spend good and bad times like any human being&nbsp? Did I fall in love&nbsp? Did I go to the beach and spent leisure time there&nbsp? Did I have a glass of good wine with some beloved friends&nbsp? Did I become a father and feel all these waves of emotion&nbsp? Did I feel the tranquility of having my own home after 30 years of hard work&nbsp? Did I traveled and meet new people and enjoy new places&nbsp?",
        " ",
        "I know I did, I was in Belgium last May, and in Sweden and Jordan. I know that I had a great time with new and old friends, I know that I was so happy to meet my friend Jonathan after 11 years without meeting each other, I know that I had great fun climbing a mountain.",
        " ",
        "But why don't I feel anything&nbsp? Why does the memory come flat without feelings, even the sad memories recalled without feelings&nbsp? What happened to me&nbsp? Which part of me was stolen&nbsp? I feel heavy, very heavy, moving heavy, breathing heavy. Carrying a very heavy heart. It hurts inside my chest.",
        " ",
        "What remains of me&nbsp? The leftover of a human being. What remains of us&nbsp? Some bones covered by skin and maybe some blood in the veins. No soul. No life. Just alive until further notice."
      ]
    },
    {
      "id": 80,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "Sisyphus",
      "artDate": "2 april 2024",
      "paras": [
        " ",
        "Imagine that you had to live the same life with the same details with the same emotions, with the same movement, with the same smell, with the same atmosphere, like a minute-long movie, repeated over and over again as a kind of metaphor of the life of Sisyphus.",
        " ",
        "We all know who Sisyphus was, and that he was condemned to forever roll a stone from the bottom to the top of a mountain, only to see it roll back down at the moment he reaches the top.",
        " ",
        "Just add to this story that each time he pushes the stone, Sisyphus loses a part of his body&nbsp;; he loses a finger, a piece of skin, a hand, an eye, an ear…. ",
        " ",
        "This is what has become the life of Palestinians in Gaza&nbsp;; waking up every day, moving everywhere to look for an aid food parcel, or a tent to build for shelter, or selling recycled food items from the food aid, and trying to secure a meal for the family.",
        " ",
        "This is repeated over and over, over and over. But also, each day, they lose a part of their bodies, they lose beloved family members, friends, homes, and hope. They lose every day the most beautiful part of their bodies, they lose their children.",
        " ",
        "And the Israeli barbarian army, which believes that it has become Zeus, is just enjoying the results of the horror which it made with its own hands."
      ]
    },
    {
      "id": 81,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "Escaping",
      "artDate": "3 april 2024",
      "paras": [
        " ",
        "Escaping&nbsp: A sick man said, &quot&nbsp;I eat canned food only. I know it makes me sick and that I am slowly dying, but it is the only food I can afford.&quot&nbsp;",
        " ",
        "Escaping&nbsp: A husband said, &quot&nbsp;I divorced my wife and sent her with our only baby to her family, I can't feed them.&quot&nbsp;; (There have been thousands of divorce cases since last October.)",
        " ",
        "Escaping&nbsp: A wife said, &quot&nbsp;My husband disappeared 3 months ago, and we thought he was killed. But today, someone told us that he is in Cairo&nbsp! He left me alone with 3 children.&quot&nbsp;",
        " ",
        "Escaping&nbsp: A middle-aged man said, &quot&nbsp;I steal, yes, I steal furniture from bombed houses, I steal food aid. I need to feed my children. I don't feel any shame.",
        " ",
        "Escaping&nbsp: A young woman said, &quot&nbsp;I will give myself to you for 50 Shekels, I need to buy milk and food for my parents and younger sisters.&quot&nbsp;",
        " ",
        "Escaping&nbsp: A father said, &quot&nbsp;I sent my children to beg in the streets, I have no job or money to feed them.&quot&nbsp;",
        " ",
        "Escaping&nbsp: A mother said, &quot&nbsp;I left my baby near the mosque and left. I hope some good people will care for her.",
        " ",
        "Escaping&nbsp: A bride said, &quot&nbsp;This is the last piece of gold I have, my groom bought it for me before he was killed in Gaza. Please give me a fair price, I have nothing else&nbsp! He bought it for $1200, the gold buyer said he would give me $300.&quot&nbsp;",
        " ",
        "Escaping&nbsp: The child tore apart his books so his mother could use the paper to make fire to heat some food.",
        " ",
        "Escaping&nbsp: 200,000 Gazans nave registered to leave Gaza, ",
        " ",
        "Escaping&nbsp: I know this is not safe water, it will kill me&nbsp! Who cares&nbsp?",
        " ",
        "Escaping&nbsp: I am writing what I feel, what I witness, what I see, what | observe.",
        " ",
        "Who am I to write to you what I am writing to you&nbsp? Who am I to ask you to read what I write&nbsp? I am nothing but another Arab, another Palestinian, another something from Gaza&nbsp!",
        " ",
        "I am not blond, I have no blue eyes, I don't speak your language. I don't eat your food, I don't practice your rituals, I don't have same religion, I don't look like you, I am nothing but another Palestinian. ",
        " ",
        "And who doesn't know that Palestinians are an extra load on Earth, that they must be vanished so that Israelis can live in peace&nbsp?",
        " ",
        "5% of the population of Gaza have been doomed, most Gazan buildings have been smashed, in a few years and everything will be done. The mission will be accomplished.",
        " ",
        "For Israel, this is the only solution&nbsp: the Final Solution."
      ]
    },
    {
      "id": 82,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "Chaos, Anarchy, Chaos",
      "artDate": "4 april 2024",
      "paras": [
        " ",
        "Holding my laptop bag, I left the office. The street is much busier than Times Square during Christmas&nbsp! A young man is holding a bucket full of roses, and l thought it would be a great idea to get one for my beloved wife, Abeer. I bought one and put it carefully inside the laptop bag.",
        " ",
        "Suddenly an arm is around my neck, holding a 25 cm dagger, pushing me forward telling me to move. I felt the cold touch of the sharp iron on the skin of my neck. Before I could open my mouth with a word, I felt a painful push in my back, it was a hit by an M 16-gun machine forcing me to move forward.",
        " ",
        "It was one of the old employees of the MAAN development center and I had been his manager. The project he was working on had ended in February 2022. When the project was renewed in May 2022, with a reduction in the budget and staff, many of the former staff were recruited, but not him because of a poor evaluation. He had never accepted the decision and had made several complaints. They were taken into consideration, and his evaluation and recruitment processes were reviewed. He was informed that the process was professional, and, although not hired this time, MAAN would be glad to recruit him again whenever there is a chance.",
        " ",
        "Two months ago, he came to the office in Rafah threatening anyone who came to the office, saying that MAAN cannot continue, and this office must be closed.",
        " ",
        "MAAN hired a civilian guard and tried to reach the police, who do not have offices or stations as they are targeted by the Israelis.",
        " ",
        "He came once again last month asking for 1 million Shekels as compensation and gave MAAN a week to pay.",
        " ",
        "Two weeks ago, he met me in the street nearby the office and threatened me if I came to the office. I just ignored him.",
        " ",
        "Today he did what he said he would do, he pushed me back toward the office, with the two masked gunmen. They obliged me to enter a room. One of the gunmen stayed inside the room pointing the gun at me, telling me not to move.",
        " ",
        "There was lots of noise outside the room where there were several staff members and other colleagues from other organizations in the same building. Suddenly the door opened, and my former colleague came toward me with the knife in his hand, with the civil bodyguard following him, talking to him, trying to make him move the knife away. Several people entered, there was chaos, shouting, and pushing. I found a space where I was able to leave the room, finding myself surrounded by my colleagues who led me out of the office. I ran away home.",
        " ",
        "While running down the stairs of the building I heard a gunshot.",
        " ",
        "When I reached the street, I took out my mobile and called the MAAN director to tell him about the incident. When I reached home, I called several colleagues who were there to find out what happened after my departure.",
        " ",
        "The armed men beat one of my colleagues in the face with the gun, and his eye was severely hurt. Another colleague had 2 knife cuts in his hand.",
        " ",
        "They were able to reach the police, who arrived and arrested the three men and took them away. I don't know where to, as there are no prisons or custody centers. For how long will they keep them away&nbsp? I didn't know.",
        " ",
        "An hour later, I called one of my colleagues to check on what happened further, and he told me that the police released the 2 gunmen when they realized that they were from the police&nbsp! One of them is a relative of the person with the dagger and the other is a friend.",
        " ",
        "I want to be with my daughter in Cairo."
      ]
    },
    {
      "id": 83,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "Not Comparing, Just Saying",
      "artDate": "7 april 2024",
      "paras": [
        " ",
        "Israel is using artificial intelligence (Al), to identify targets in Gaza through mobile numbers and sim cards, as a scientific experiment.",
        " ",
        "Do you know what that means&nbsp?",
        " ",
        "Examples&nbsp: A doctor receives a phone call from a member of Hamas asking for an appointment for health treatment for himself or any one of his family. The doctor is identified by the Al as a target, and he is bombed with all of his family.",
        " ",
        "A car mechanic calls a client to come and get his car after fixing it. The client is by chance a Hamas member, so the Al identifies the mechanic as a target and then he is bombed along with his family.",
        " ",
        "A teacher calls a parent to come to the school because his son is a troublemaker. The parent is Hamas, so the teacher is identified by the Al as a target, and he and his family are bombed.",
        " ",
        "By using this Al scientific experiment, Israel has killed thousands of innocent men, women, boys, girls, old people, and even babies, and has destroyed thousands of houses.",
        " ",
        "In WW Il, and in one of the most horrible and terrifying crimes against humanity, the Nazis used Jewish people in scientific experiments to develop medicine.",
        " ",
        "Not comparing, just saying…."
      ]
    },
    {
      "id": 84,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "New Task",
      "artDate": "8 april 2024",
      "paras": [
        " ",
        "The organization I work for is receiving funds for a new project, providing a warranty for 5000 orphaned children. It proposes to care for and to pay all living and educational expenses for the 5000 children until the age of 18.",
        " ",
        "I will be managing this project.",
        " ",
        "I've been tasked to start collecting the information and the needed data about the orphans.",
        " ",
        "I addressed my staff, my colleagues who are in the field providing psychosocial support for the children in the shelters, to feed the information back to me.",
        " ",
        "For the last three days I have been receiving the information. Every day, every hour, every minute, until this moment, I have received information on 7382 children who have lost one or both of their parents in this genocide."
      ]
    },
    {
      "id": 85,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "My Colleague",
      "artDate": "9 april 2024",
      "paras": [
        " ",
        "There are very few vehicles working in Gaza as taxis. To get around there are some buses, a few cars, and many trucks carrying people from place to place.",
        " ",
        "I had to move to West Rafah to conduct some interviews with new candidates for the counseling work at the projects that I manage at the MAAN Development Center. There are two other colleagues who must be with me as the recruitment committee, and they should arrive from West Khan Younis, only 10km from Rafah.",
        " ",
        "From Rafah town to West Rafah (7 km) it took me an hour and a half to arrive, half of the way walking, as there was almost no transportation. Candidates, who are mostly displaced in Rafah, had arrived. We were supposed start at 9&nbsp:30, but none of my colleagues had arrived, and it is now 10&nbsp:30 and still no one has arrived, and I couldn't reach any of them over the mobile. I called the executive manager of MAAN to consult him on the situation, and he said we can't run interview without a committee of 3 persons. He is right, I am a manager, but there is also a technical person (a counselor supervisor) and an HR representative. So, we had to postpone the interviews to another day.",
        " ",
        "I apologized to the candidates, it was not easy, they had made great efforts to arrive. I spent some time with them assuring them that they did not lose the chance to be recruited.",
        " ",
        "At 10&nbsp:50, one of my colleagues arrived, she is the program manager, responsible for several projects and many staff under her supervision. She looks verry tired. She started to apologize, explaining how it was almost impossible to find a taxi and how she had to walk for an hour and a half until arriving here. Suddenly, while talking she fell to crying, she cried hard. I held her hand, trying to calm her down. She continued crying and talking, &quot&nbsp;It is too much&nbsp! I can't handle it anymore&nbsp! I leave my little children crying every day, it is too much&nbsp! Look at my hands&nbsp!&quot&nbsp;; Her hands had burns allover them. &quot&nbsp;I had to prepare the bread and the food on a fire, which I am not used to doing, I don't know how to do it properly&nbsp! My husband helping, it is not enough, we are not used to it&nbsp! he carries water from 1 km distance, we had to leave our children with my mother-in-law. But she is sick, she can't take care of them, l am tired, I need a break&nbsp! ",
        " ",
        "There is no internet at our place, I come here 3 days a week and each time I find hundreds of emails that I must answer&nbsp! My staff are complaining, they don't find time to rest, they told me that they reach home and sleep like donkeys&nbsp! It is too much&nbsp!&quot&nbsp;",
        " ",
        "She kept talking and crying, and I started to have tears in my eyes holding her hand.",
        " ",
        "She sat on the chair, took few minutes to control herself. I gave her some tissues.",
        " ",
        "She looked at me and said, &quot&nbsp;Thanks.&quot&nbsp;",
        " ",
        "I tried to hide my tears and left."
      ]
    },
    {
      "id": 86,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "My Mother",
      "artDate": "10 april 2024",
      "paras": [
        " ",
        "This lady, this woman is 83 years old, and for the last 4 years she has been bedridden. Until the 7th of October she was at our home. l used to spend 2 - 3 nights with her per week at her house, but on the 1st of October she got sick and needed close care, so I decided to bring her to my home. Since then, she has been with me. On October 12th we left our home to go to my parents-in-law's home in Nusairat camp. In mid-December I moved with her to Rafah. hosted by Abu Khaled Abdelal. On 13th January we moved to a rented apartment in Rafah where we still are.",
        " ",
        "She was born in 1940 at Almajdal city (the Israelis call it now Ashkelon), 25 km from Gaza to the north. She was 8 years old when she and her family, among the 800.000 Palestinians who were dispossessed from their own homes, villages, towns, and cities, became refugees in Gaza, the West Bank, Jordan, Syria, Lebanon, and many other countries around the world. Her family took refuge in Gaza. Through her life she has witnessed the 1948 war, 1956 war, 1967 war, 1982 war, 1987 – 1994 Intifada, 2007 internal civil war, 2008 war, 2012 war, 2014 war, 2021 war, 2022 war, and now the 2023-24 war, which continues.",
        " ",
        "During these years, these wars, my mother got married and gave birth to 5 sons and 4 daughters, beginning in 1962. In 1964, she had her first son, the second son in 1965.",
        " ",
        "The second son, Suhail was arrested by the Israelis during the first Intifada in 1991, accused of throwing stones at the Israeli occupation solders, (no shame). He spent 6 months in jail. When he was released, he told us what Hamas members did to him in prison&nbsp;; they accused him of being a collaborator with the Israelis, they interrogated him, and he confessed. Yes, he confessed. They interrogated him in a very friendly way by cutting part of his ears off with a knife. They melted plastic on his head and his knees and took off 3 toenails. They kept him awake for 6 days, beat him day and night, and yes, he confessed. Who wouldn't&nbsp?",
        " ",
        "In December 1992, he was in the market, earning his living from selling vegetables. A group of armed men with face masks kidnapped him from the market. They put him into a car without numbers. No one could help, no one intervened. The nest day, someone called us to say that the body of our brother had been thrown in a garbage collection site north of Gaza. I was first to arrive, my brother was on the ground, hands tied with his feet from behind, a dagger still inside his nick, his nose was cut. I took him to the hospital. The doctors told me that he had a fracture in the skull and his spinal court was broken. He had been exposed to severe torture and pain. Sure, he confessed to being a collaborator with the Israelis&nbsp!",
        " ",
        "As with my brother Suhail, Hamas killed more than 500 persons in the first Intifada, accusing them being collaborators, and of course all of them went through the same process of interrogation and torture.",
        " ",
        "My mother was at her fifties when she had to grieve one of her sons.",
        " ",
        "Her husband, my father, passed away during the 2008- 2009 war. He died of a heart attack caused by his being so panic-stricken during the war. His heart could not tolerate the fear.",
        " ",
        "My mother held on, continuing to take care of her sons and daughters. Even when they grew up and got married, she was still there to support, to help, and to spread love.",
        " ",
        "Today my mother is helpless, sick, unable to move a muscle, in a strange home, in a strange city, in a strange bed, in a strange hospital between life and death.",
        " ",
        "And again, I stand helpless."
      ]
    },
    {
      "id": 87,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "Six months",
      "artDate": "10 april 2024",
      "paras": [
        " ",
        "Six months&nbsp?&nbsp! Has it really already been six months since we lost our normal lives&nbsp? Since our lives were frozen at a killing point&nbsp? Six months since we lost our past and present&nbsp? Six months since we stopped planning for our future&nbsp?",
        " ",
        "Six months since the killing machine of the Israeli army has been going through our bodies like a knife goes through butter.",
        " ",
        "Six months of fear, panic, bleeding, death, destruction, damage to homes and souls.",
        " ",
        "Six months of famine, thirst, and sickness.",
        " ",
        "Six months and dead people are buried everywhere but in cemeteries.",
        " ",
        "Six months and all human feelings and emotions have become limited to fear, sadness, anger, loss, and despair, with no other feelings in Gaza.",
        " ",
        "Six months and 33360 people slaughtered in cold blood, more than 15400 of whom are children.",
        " ",
        "Six months and 75993 human beings injured, bleeding, amputated, and no proper health treatment.",
        " ",
        "Six months and I can't reach my own home.",
        " ",
        "Six months holding the key to my home door, wondering when I will be able to use it.",
        " ",
        "Six months and I can't meet my brothers and sisters in Gaza and the north.",
        " ",
        "Six months and my brothers and sisters can't see their old sick mother.",
        " ",
        "Six months and men have no jobs.",
        " ",
        "Six months and children have become sellers in the streets instead of going to school.",
        " ",
        "Six months and women begging in the streets.",
        " ",
        "Six months and the only wish of 2.3 million people is to be able to secure their daily meal and a proper tent to spend the dark time in.",
        " ",
        "Six months with the sleep of 2.3 million people disturbed by the sounds of explosions, bombings, the buzz of drones, and by their fear of now and of then.",
        " ",
        "Six months and 2.3 million people do not dream at night, they only have nightmares waking them up and disturbing their sleep.",
        " ",
        "Six months and 2.3 million people hope to sleep for once, in peace and quiet.",
        " ",
        "Six months… Is there any end to this nightmare&nbsp?"
      ]
    },
    {
      "id": 88,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "Hypocrisy",
      "artDate": "12 april 2024",
      "paras": [
        " ",
        "A few months ago, the US president and several members of of his administration began saying that Netanyahu is the problem. Now, several countries in the West are repeating this statement, all the world's media are repeating it blindly.",
        " ",
        "Dear World, Netanyahu is not the problem, Netanyahu was never the problem&nbsp! The problem is the long-lasting military occupation. The problem is the mindset of the Israelis, of whom 76% are completely in favor of the daily killing and genocide committed against Palestinians during the last 6 months and over more than 75 years. The problem is the Israeli colonial and apartheid regime. The problem is with the Israeli mentality which has created ministers asking to bomb Gaza with nuclear weapons, and whom no one holds accountable. The problem is the hypocritical world which witnesses the daily massacres and purposeful starvation of 2.3 million people, and which does not move a muscle. The problem is a world which every minute witnesses the complete violation of all international human rights and humanitarian law and keeps saying that Israel has the right to defend itself.",
        " ",
        "The problem is with a world with double standards, which does not see Palestinians as human beings.",
        " ",
        "Shall we Palestinians pray to be Ukrainians with blue eyes and blond hair to be considered as human beings&nbsp?",
        " ",
        "World, do you know that the Israeli army killed more than 17000 children in 187 days, an average of almost 100 children every day&nbsp?",
        " ",
        "Do you know that the Israeli army, against all humanitarian laws, forcibly displaced more than 1.5 million people inside a very tiny place and now prevents them from going back to their demolished houses&nbsp? Do you know that the Israeli army, in violation of all international humanitarian laws, destroyed 41 hospitals out of 50 serving 2.3 million people&nbsp?",
        " ",
        "World&nbsp! do you know that the Israelis have killed more than 33000 people and injured more than 75000, 76 percent of whom are women and children&nbsp?",
        " ",
        "World&nbsp! do you know that the Israeli army systematically destroyed more than 60% of the Gaza Strip housing units, leaving more than 1.5 million people without shelter&nbsp?",
        " ",
        "World&nbsp! do you know that the Israeli army imposed a blockade on Gaza for more than 16 years making it the biggest prison on earth&nbsp?",
        " ",
        "World. do you know that the Israeli army turned Gaza into the biggest cemetery on earth&nbsp?",
        " ",
        "World, I can continue listing thousands of details on the criminal acts of the Israelis against Palestinians in Gaza and the West bank, starting with the more than 400 military checkpoints in the West bank that turn people's lives there into hell, and continuing with the daily confiscations of Palestinian land there.",
        " ",
        "Dear World, Netanyahu is absolutely a problem, but not the problem. Israel, itself, with its racist mentality and the hypocrisy of the Western countries are the main problems."
      ]
    },
    {
      "id": 89,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "Buddy and the Drone",
      "artDate": "18 april 2024",
      "paras": [
        " ",
        "As every dog needs to walk, I have to walk my dog buddy. Buddy is a naughty dog, not friendly with strangers or children. If anyone approaches him, he will bark aggressively. So, I had to walk with him at times when the streets are almost empty. And due to the war and bombing and fear of people, early mornings and early evenings, the streets are empty. People are afraid to go out, waiting until full daylight to start moving out. They are afraid of being targets by unseen, but very well heard drones.",
        " ",
        "I am not less afraid than others, but I have no choice, Buddy needs to go out, to walk, and to do his natural business.",
        " ",
        "At six in the morning and at 7 in the evening I take Buddy and go out. The streets are empty, dismal, not comfortable at all. Drone noise in the sky, getting close, feel as if it is inside my ears. I walk with buddy and feel the fear and uncertainty. How many people, civilians, were targeted by these drones&nbsp? The solders behind the screen controlling the drones are using it as a video game. They see the Palestinians as images not humans, and they treat Palestinians as if they are the evil ones in a video game. They target them and shoot them to record more scores,",
        " ",
        "I walk and can't stop thinking of those solders behind the screen controlling the drones, who are watching me&nbsp! What do they think about me&nbsp? Will they consider me as a target&nbsp? Maybe the image of a human with a dog in the cursed land Gaza will provoke them. Maybe they will feel that this image must not exist in Gaza. I walk and I have these thoughts in my head, increasing my fear. It happened several times that I had to cut the walk after a few minutes because of the feeling of anxiety and of not being safe. Poor Buddy, what he has to go through&nbsp! Poor us, what we had to go through&nbsp!"
      ]
    },
    {
      "id": 90,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "In Egypt, in Gaza",
      "artDate": "20 april 2024",
      "paras": [
        " ",
        "<strong>In Egypt</strong>",
        " ",
        "Sleeping in a comfortable bed, the mobile alarm waking me up at 6&nbsp:30 in the morning, taking Buddy for the morning walk, 20 minutes of calm and joyful walking. Back home, taking a hot shower, having the morning coffee, eating a light breakfast, putting on my outdoor clothes. On my way to the office, meeting smiling people, enjoying, or annoyed by the street noise, arguing the taxi price, Fayrooz singing on the taxi radio, nice start of the day. Streets full of cars, people everywhere, normal people, walking, talking. Arrive at the office, welcome colleagues, have a break for lunch at 1&nbsp:30 with a sandwich at a nearby cafeteria, back to the office, work, send emails, reply to emails, prepare plans for the next day.  ",
        " ",
        "Going back home, hot day, the driver puts on the air conditioning, a song of Om Kalthoum on the radio, covering the street noise. Arriving home, Abeer and Salma are waiting for me, they spent the day in the mall, went to a movie and did some shopping therapy. They are smiling and relaxed. Having a warm shower, changing clothes, putting on soft clothes, lying down on the sofa, putting on the TV, not watching anything in particular, just having the TV on, moving lazily between channels. Abeer and Salma calling me for lunch, big meal, salads and main dish with meat and rice, eating and chatting, cleaning the dishes.  Make some coffee, sit on the terrace, smoking and listening to some music. Abeer is on her laptop following up some of her work, Salma in her room studying for her master's degree, and I pet and tap on the back of my dog, Buddy.   ",
        " ",
        "<strong>In Gaza</strong>",
        " ",
        "Sleeping on a very hard, uncomfortable mattress, waking up at 22h00 to the sound of bombing, trying to sleep again. Waking us at 12&nbsp:30 am, a drone is very close with its harmful sound. Trying to sleep again, waking up due to backache, trying to sleep, waking up to my bedridden mother calling to move her body to another side, trying to sleep. An air strike nearby wakes me up again, trying to sleep, the dawn prayer calling in the mosque prevents me from sleeping. It is 4&nbsp:50 am, trying to sleep, my mother calls again. Still trying to sleep… gave up sleeping, going out with Buddy for a walk, no joy, not comfortable, obliged to fight my inner fear and anxiety. Back home in 7 – 8 minutes. No shower, no clothes to change, no breakfast, just eat whatever is available. ",
        " ",
        "I put on my shoes, go to the office, no regular taxis, walking 20 minutes to get there. People in the streets are walking silently, heads down and faces unshaved, like me. Shoeless children. During the night new homes were damaged. On my way to the office, it is quiet, no noise but the sound of the drones in the sky, until I arrive at the market. There, there is loud noise, huge crowds, thousands of salesmen and children selling food and aid items. Arriving at the office, I open my laptop and wait for emails to download. It takes time, the internet is very weak. I look at the emails, have no desire to work, ignoring many of them, responding to the most urgent emails only. I feel sick, uncomfortable, leave the office, go down to the market with no purpose, walking, looking at the people around me, trying to find one face with a smile, even a fake smile&nbsp;; there are none.",
        " ",
        "Buying whatever is available of food for lunch, back to the office, not making any effort to see if there are any new emails, close my laptop, say goodbye, leave the office, go back home. Out of the market area, away from the noise, in the street to home, there are no sounds anymore but the sound of the drone, as if it is following me, in fact it does&nbsp;; it follows each and every one in Gaza, everyone feels the same. ",
        " ",
        "Arriving home, doing nothing, waiting for the time to pass until sunset, taking Buddy for the evening walk, and again, no joy, not comfortable, back home in 5 minutes. Dark falls and all fear of darkness fills my heart and my head. Trying to sleep, dreaming of sleep. Can't sleep."
      ]
    },
    {
      "id": 91,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "Left Gaza but Gaza Did Not Leave Me",
      "artDate": "23 april 2024",
      "paras": [
        " ",
        "Since the war against Gaza started, many WhatsApp groups have been created and I was added to several&nbsp;; the group of the 28 neighbors in our building, the group of the neighborhood with hundreds of members, the group of Rafah crossing with thousands of members, the group of Gaza people in Egypt with thousands of members, and the group of Egyptians for Gaza with thousands of members.",
        " ",
        "These groups are good for communicating common information, but they are also channels for very bad, very stressing information, as well. ",
        " ",
        "In the building group there were neighbors who decided to stay in Gaza City and not leave on the 13th of October, staying until they were forced to leave in late March. The only good information was that they were still alive&nbsp;; the rest of the information was something like, &quot&nbsp;The nearby buildings have been destroyed,&quot&nbsp;; &quot&nbsp;A flat on the sixth flour is on fire due to a shelling from the Israeli army,&quot&nbsp;; &quot&nbsp;The Israeli army is shooting at the building from all sides, we are in the basement for safety, all windows of the building blasted due to the explosion of the nearby home,&quot&nbsp;; &quot&nbsp;We can't find any food anymore,&quot&nbsp;; and, &quot&nbsp;The Israeli army forced men to go out naked and then forced all the neighbors to leave to south via sea road. Before they did that, they entered the building and blasted all closed doors. The building with 28 flats is open with no one to protect it from thieves and looters.&quot&nbsp;; ",
        " ",
        "At the neighborhood group, all the news is bad, it is a record of who was killed and which home, or building was destroyed. I could not stay in this group for long, and I left it. ",
        " ",
        "Several Rafah crossing groups have information about the lists of passengers leaving Gaza to Egypt, updated daily. There is the list of the Hala Company (300 – 500 people) each one of whom paid $5000 to leave Gaza, a list of people coordinated by the Egyptian foreign affairs ministry (100 – 150 persons) each of whom paid $8000, and a list of patients and injured (70 – 100 persons) who paid nothing.",
        " ",
        "In addition, there is information or questions from the members of the groups like&nbsp: ",
        "-My name and my children's names are on the Hala list but not my husband's, what can we do&nbsp?",
        "-I entered the Egyptian border, but they sent me back with no reason, what shall I do&nbsp?",
        "-Is there any way cheaper than Hala to cross to Egypt&nbsp?",
        "-My father is very sick, his name is on the patients list, but they won't allow me to accompany him, what shall I do&nbsp? ",
        "-How to register at Hala Company&nbsp?",
        "-How much will they charge for my mother, father and 3 children under the age of 18&nbsp?",
        " ",
        "Then the groups of Gaza people in Egypt and Egyptians welcoming Gaza people&nbsp:",
        "-How do I register my children in schools&nbsp?",
        "-We left Gaza but we have no income to live, help us please&nbsp!",
        "-Can one get a visa from any embassy if he doesn't have an Egyptian residency&nbsp? ",
        "-I am a teacher of English and looking for job.",
        "-Where do we get a stamp for our passports to make our stay in Egypt legal&nbsp? ",
        "-List of Egyptian doctors providing free services to Gazans.",
        "-Why are you here in our country, you are a coward, go back to Gaza&nbsp!",
        "-I am looking for a chef from Gaza to work at my new restaurant, it will be a restaurant with Palestinian recipes.",
        " ",
        "News from Gaza, bombing in Rafah, bombing in Nusairat, bombing in Burij camp…",
        " ",
        "Bombing in Burij camp&nbsp! Abeer received a message from her sister asking to call back urgently. ",
        " ",
        "Abeer called&nbsp: ",
        "&quot&nbsp;What's up&nbsp? How is mom, how is dad, how is everyone&nbsp?",
        "&quot&nbsp;&quot&nbsp;Rami was killed yesterday&nbsp;; we learned of it from his family today&nbsp!&quot&nbsp;",
        " ",
        "Rami was the fiancé of Reham, the youngest sister of Abeer. In late September2023, He and his family asked for him to be married with Reham. My parents-in-law asked them for some time to think. But before they could give a final answer, the war started. In January, Rami and his family asked again, saying that the war is not ending soon unfortunately, and we really would like to have them married, what do you think&nbsp?",
        " ",
        "My father-in-law said, &quot&nbsp;OK, we agree, Reham agrees to be engaged, and the marriage will be after the war.&quot&nbsp;",
        " ",
        "It was good enough for Rami, he is able at least to come and visit and sit with his fiancé.",
        " ",
        "The boy is in love, he comes two or three times a week, and each time he brings with him a nice gift for Reham or the family. ",
        " ",
        "Rami was visiting his home in Burij camp, it was partially destroyed during Burij invasion in late November 23. He was trying to fix things in order to prepare the home for his future wife, his future life. ",
        " ",
        "Death did not give him a chance to continue, in fact the Israeli army did not give him the chance to dream, he was bombed inside his house. "
      ]
    },
    {
      "id": 92,
      "tagArr": ["avril2024", "April 2024", "april2024"],
      "title": "Lost",
      "artDate": "30 april 2024",
      "paras": [
        " ",
        "Here we are in Egypt, in Cairo, this beautiful city, with no war, no bombing, no destruction, no killing, no drones disturbing our sleeping, no images of starving people, no garbage in the streets, no sewage leakage, no sad faces, no miserable children or crying women, no broken men. Yet, we still can't sleep, we are still afraid, we still panic.",
        " ",
        "We left Gaza, and we left everything&nbsp;; the home which is damaged, our belongings, and our memories. We left our brothers and sisters, we left our friends and jobs. ",
        " ",
        "What do we have here&nbsp? We are alive, that's all. How long we can stay here&nbsp?... We are not even considered refugees, we have no identity, we are just bodies moving with no purpose, with no future. Only darkness and uncertainty. ",
        " ",
        "Our past was stolen, and our present is frozen like a repeating moment that will stop with the end of our money, and this won't last much longer. ",
        " ",
        "I am afraid, I am worried, I don't know what to do&nbsp! I start to question myself, was it right to get out&nbsp?  I know it was right, I owe this to my wife, to my daughter, to myself to do what I can do to stay alive. But what's next&nbsp?&nbsp?&nbsp?&nbsp?&nbsp?"
      ]
    },
    {
      "id": 93,
      "tagArr": ["mai2024", "May 2024", "may2024"],
      "title": "I left Gaza, but Gaza Did Not Leave Me (Part 2)",
      "artDate": "1er may 2024",
      "paras": [
        " ",
        "<strong>Children&nbsp: </strong>",
        "-A group of children standing on a line at a charity cooking point to get some free food, each one is carrying a cooking pan. A photographer arrived to take some photos&nbsp;; all the children raised the pans to cover their faces. Dears, it is not for you to be ashamed, it the for the unjust world to be ashamed.",
        "-&quot&nbsp;Why I can't see, I used to see&nbsp! Why did they bomb us&nbsp? Why did they take my eyesight&nbsp? I want to see&nbsp!&nbsp!&quot&nbsp;; ",
        "-A teenage girl carrying a big bag on her back, walking, crying, her younger brother behind her pushing an older injured brother in a wheelchair on a rubble-strewn damaged road. ",
        "-Asking a child from Gaza, &quot&nbsp;what would you like to be when you grow up&nbsp?&quot&nbsp;; He answers, &quot&nbsp;I want to grow up.&quot&nbsp;; ",
        "-&quot&nbsp;I want my leg back, why did they cut my leg, how can I walk without my leg&nbsp?&quot&nbsp;",
        "-A child in the street nearby a school / shelter, 3 years old maximum, without trousers, without underwear, without shoes, crying, &quot&nbsp;Mom, mom, where is mom&nbsp?&quot&nbsp;; ",
        "-I called my dear friend Basel who is still in Rafah, how are you, my friend&nbsp? ",
        "&quot&nbsp;Yes.&quot&nbsp;",
        " ",
        "This is what he answered, &quot&nbsp;Yes,&quot&nbsp;; with a sad, broken voice. For some moments I did not know what to say, I surely did not expect him to say, I&quot&nbsp;; am good,&quot&nbsp;; or &quot&nbsp;I am ok,&quot&nbsp;; but he said the word &quot&nbsp;Yes,&quot&nbsp;; and nothing else. ",
        " ",
        "I tried to find something to talk about, anything, so I began talking about another friend Rami, who is also in Rafah and who suddenly decided to cut off from everyone, not to answer anyone, and to leave all online groups of friends.  It worked&nbsp! Basel, this great friend, immediately starts talking about Rami, and how he went to visit him, and he spent few hours with him. Rami was very depressed, (normal) as well as Basel, as well as 2.3 million people in Gaza including my mother, brothers, sisters, friends. ",
        " ",
        "Sometimes I feel guilty that I left Gaza, but I know I couldn't do much anyway while being there. I was able to secure some food parcels for some friends and family members… I still do remotely… but I know for them that my being around is much deferent… also, for me…."
      ]
    },
    {
      "id": 94,
      "tagArr": ["mai2024", "May 2024", "may2024"],
      "title": "Out of reach",
      "artDate": "3 may 2024",
      "paras": [
        " ",
        "Do you know how is it to live in a home which is not yours&nbsp? In Gaza, I was lucky to be hosted in homes and not obliged to be in a tent. (Living in a tent is another story)",
        " ",
        "I left our home on October 13th when the Israeli army began bombing Gaza city heavily and randomly, and when they warned all Gazans to leave to the south or to face death. ",
        " ",
        "We went to Sawarha / Nusairat in the middle area of the Gaza Strip to my parents-in-law's home. We were warmly welcomed, never made to feel as strangers or as intruders. It was the same at Abu Khaled Abelal's home in Rafah a month and a half later. ",
        " ",
        "Yet, it was not home. Do you understand me&nbsp? At home I can move from room to room to kitchen, to the toilet without thinking that I need to have permission or to consider that there might be someone not properly dressed. At home I can sing loudly, and no one will see that I am odd. At home I don't need to wash my underwear in the sink and hang it to dry in an unseen place. At home I chose what TV channel I want to watch. At home I can kiss my wife and give her a hug any moment, anywhere without feeling watched. At home I can open the radio and listen to music without being judged even in time of war. At home I can chose what to eat and what to eat and not eat. At home I can lay down wherever I want, and at home I can go to my kitchen and make my coffee or tea at any time. ",
        " ",
        "What can't one do at home&nbsp?&nbsp! I can do all of that and much more without thinking if it is right or wrong or if it is welcomed by others or judged. ",
        " ",
        "Home, in other words, is freedom. ",
        " ",
        "Yes, I was welcomed in Nuseirat and Rafah, but I was not free. I was not at home&nbsp!",
        " ",
        "Stress in the back of my neck, strange feelings in my stomach&nbsp;; not pain, but something is wrong. My hands are checking my body, my eyes scratch, and a hot tear drops out on my cheeks and burns.  My legs are light, my feet itch, looking for a place to sit or lay down. My heartbeats speed, my head is almost exploding with pain. This is what I feel physically when I realize that I can't go home, that my home is out of reach. ",
        " ",
        "I found the words to explain how it feels physically, but no words can explain how it feels in me."
      ]
    },
    {
      "id": 95,
      "tagArr": ["mai2024", "May 2024", "may2024"],
      "title": "A city On the Run&nbsp: Rafah",
      "artDate": "9 may 2024",
      "paras": [
        " ",
        "This city, a city that was barely able to host its 300.000 residents and is now hosting a million people, a city that no one ever heard about, and now the city that all world knows about&nbsp;; this poor city, surrounded by fences, observation towers and guns ready to shoot, laying on the coast of the Mediterranean to the west.",
        " ",
        "A poor city with sad streets, dark buildings, only the breeze of the sea makes it tolerable.",
        " ",
        "Accidently, this city has the border crossing to the outside world. Yet this crossing is very limited, very expensive, unreachable for the majority of the residents of Rafah and all Gaza.",
        " ",
        "This city is chased now by guns and tanks and airstrikes, by bombing and shelling and killing and the displacement of its people. Invaded by fully armed soldiers, but who are mainly full of hate. ",
        " ",
        "For three days the city got shaken up, turned upside down, one million people running everywhere, nowhere, looking for inexistent safety. And suddenly half of the city became a ghost city, receiving the bombs silently, losing its buildings with grief, forcibly abandoned, and left alone. ",
        " ",
        "One million people again displaced, in the run again, for the third time, for the fourth time, for the fifth time, and while running they lose parts of themselves, they lose properties, they lose one or more of their beloved ones, they lose their resilience and their ability to continue, they lose their dignity and humanity, they become broken, weak, sad, despairing. ",
        " ",
        "During the last three days, I have received many appeals asking for tents, for mattresses, for food, for a place to stay or to take refuge, for assistance materiel, for reassurance, for word of encouragement, for hugs. And who am I&nbsp? What can I offer&nbsp? What do I have&nbsp? What can I offer&nbsp!&nbsp? ",
        " ",
        "I am helpless…"
      ]
    },
    {
      "id": 96,
      "tagArr": ["mai2024", "May 2024", "may2024"],
      "title": "What Does Gaza Feel&nbsp? What Does Gaza Not Feel&nbsp?",
      "artDate": "11 may 2024",
      "paras": [
        " ",
        "<strong>What the people of Gaza have not felt during the last 7 months&nbsp:</strong>",
        "Happiness, smiling, laughing, joy, fun, pleasure, delight, enjoyment, comfort, relaxation, sleepy, not worried, laid back, loose, gladness, rejoicing, delighted, cheerful, delectation, festive, secure, safe, unconcerned, full of energy, lazy, careless, hilarious, alive&nbsp!",
        " ",
        "Can anyone imagine that 2.3 million people have not felt or experienced any of these feelings for more than 7 months and still do not&nbsp!&nbsp?",
        " ",
        "<strong>What the people of Gaza have been feeling during the last 7 months&nbsp:</strong>",
        "Torment, agony, aches, pain, suffering, soreness, tribulation, sufferance, wrench, misery, anguish, lesion, harm, torture, stricken, distress, trauma, hardship, injury, sadness, sorrow, grief, melancholy, wistful, unhappy, sorry, constriction, worried, anxiety, disappointment, frustration, letdown, anticlimax, crying, weeping, wailing, maudlin, weakness, impairment, disabled, failure, shortcoming, deficiency, anxious, feebleness, fragility, frailty, rustiness, atonality, littleness, despair, despondency, droop, dismay, lose heart, give up, give up the ghost, bereavement, dispossession, careworn, concerned, spoiled, pillaged, robbed, looted, lack, deprivation, forfeit, damage, loss, wastage, absence, forfeiture, seep, fear, trepidation, panic, scare, frighten, browbeat, dread, dismay, terrorized, struck, punished, crushed, ruined, destroyed, broken, death.",
        " ",
        "Can anyone imagine that 2.3 million people are going through all these feelings, and only those feelings for seven continuous months and still do&nbsp?"
      ]
    },
    {
      "id": 97,
      "tagArr": ["mai2024", "May 2024", "may2024"],
      "title": "Divine intervention",
      "artDate": "13 may 2024",
      "paras": [
        " ",
        "There are no earthly solutions for the Palestinian people in Gaza, only Divine Intervention might help. ",
        " ",
        "Like many thousands of families, that of my friend Basel Almaqusi had to leave Rafah to go back to the middle area. He built a tent of plastic sheets and some wood in Rafah last January when he had to leave Khan Younis. It was not movable&nbsp;; it would have had to be cut into pieces and ruined. So Basel left it and took his poor belongings on a donkey cart to Dir Elbalah, arriving at sunset to nowhere&nbsp;; he did not have an address or a place to go to. He and his family spent 3 days and nights in the street near garbage containers. He did not choose to be there&nbsp;; he had no other place. On the third day, he managed to find some plastic sheets and to build, again, a poor tent. ",
        " ",
        "I look for words to explain how they feel, what they went through, how humiliated they must be. Why should anyone pay such price&nbsp? And for what&nbsp?",
        " ",
        "Conversation with Basel and friends on WhatsApp&nbsp:",
        "-We are tiered of everything&nbsp! This is not weakness, it is from being letdown by everyone, by all the world.",
        "-Where are you now Basel&nbsp? ",
        "-At Dir Elbalah, the ones who have no tents sleep in the street. ",
        "-Where in Dir Elbalah&nbsp? At Bassa area&nbsp?",
        "-No, near Alaqsa hospital.",
        "-Don't stay near hospitals&nbsp! It is not safe, hospitals are targeted, go West.",
        "-There are no places there, it is completely full, also movement is almost impossible. Transportation would cost 3000 Shekels (850 $). Anyway, I am near, but not too close to the hospital.",
        "-If you need anything just ask, I have friends there.",
        "-Thanks, Rami was with me step by step.",
        "-Do you have your daughter and her children with you&nbsp?",
        "-No, she is with her husband, still in Rafah, planning to come tomorrow. Her husband Taha became responsible for all the family after his father passed away a few days ago.",
        "-What&nbsp? Rafat died, he was young, he was not 60 yet&nbsp!",
        "-Yes, he died. You know he was a fisherman, and the last thing he asked for was to eat fish, but he died before he could. ",
        "-May he rest in peace.",
        "-Well, he is resting now… There are hundreds of thousands who are living death, believe me this is so very painful&nbsp!",
        "-May God help, keep up your strength my friend&nbsp!",
        "-Don't worry, I am good as long as I have friends like you. ",
        "-It is so horrible to be unable to help, while we are here outside in Europe and you are left alone there.",
        "-There is no space for more pain in our hearts.",
        " ",
        "Waiting for God to intervene…"
      ]
    },
    {
      "id": 98,
      "tagArr": ["mai2024", "May 2024", "may2024"],
      "title": "Gaza In and Out.",
      "artDate": "27 may 2024",
      "paras": [
        " ",
        "Almost two<del></del> weeks since the last time I wrote about Gaza. But what to write and how to write while I am out of Gaza&nbsp? It would be a kind of hypocrisy. ",
        " ",
        "While I was in Gaza, I was not following the news&nbsp;; first there was no TV, and second, I was part of the news&nbsp! Today, I lay on a sofa watching TV, something that did not happen for 6 months in Gaza. I try to avoid the news, but how can I&nbsp? ",
        " ",
        "I did not change that much, but too much has changed me. I forgot how to live. My smile is missing, and I seek feelings of joy but can't find them. And how can I find them when my mother is somewhere in a tent in Dir Elbalah, and I know what it is to be in a tent installed on the sandy ground away from any means of life, surrounded by thousands of tents, with no toilets, no water, only heat, insects, reptiles, and some visitors&nbsp? ",
        " ",
        "How can I live while my brothers and sisters with their families are stuck in Gaza City and have no access to food, but have access to all types of fear, panic and agony&nbsp?",
        " ",
        "A friend of mine wrote from Gaza&nbsp;; time in Gaza passes very slowly, like an annoying nightmare, with hopes of waking up so this nightmare will end. Hearing shouts of appeals, but no one is answering. Women complain with tears, children cry of fear, and men swallow their helplessness with sadness and despair. Night in Gaza looks like a dark cave full of horror and torture, expecting the worse with no horizon of any hope.",
        " ",
        " I am afraid to call my family in Gaza, I am afraid of the news, but mostly I feel embarrassed, I feel that I deceived them by leaving Gaza and leaving them alone facing the daily terror of bombardment and displacement, and the daily suffering from the search for food and water. And I feel embarrassed to call any one from outside as well, and when friends from outside call, I avoid answering them. I feel it would be another betrayal of my people in Gaza. What logic&nbsp! It is nonsense, but this is what I feel here in Cairo&nbsp!",
        " ",
        "Do I have the right to write about the people in Gaza anymore&nbsp? I feel I don't have this right anymore and this is killing me."
      ]
    },
    {
      "id": 99,
      "tagArr": ["mai2024", "May 2024", "may2024"],
      "title": "When It Is Enough",
      "artDate": "28 may 2024",
      "paras": [
        " ",
        "It is amazing that the last massacre in Rafah has finally moved some politicians&nbsp;; even Netanyahu was calling it a catastrophic mistake, killing 35 people in tents in western Rafah, setting them on fire, decapitating children. Where were they during the last 8 months&nbsp? Did not they see 36,000 people who have been killed in the same way and even worse&nbsp? ",
        " ",
        "They did not see that among these fatalities 15239 were children and 10093, women. They did not see that 31 children have died of starvation. They did not see that 493 medical staff have been killed. They did not see the 80,200 injured, thousands of them lost legs, hands, eyes, ears&nbsp! They did not see that 71 % of these injured are children and women, they did not see that 17,000 children lost one or both of their parents. They did not see the 11,000 patients in need of health treatment which no longer exists in Gaza, they did not see the 10,000 cancer patients facing death without any kind of treatment, they did not see that 1,095,000 people have been infected with water born diseases due to unsafe water and lack of hygiene. They did not see… ",
        " ",
        "They did not see the hundreds killed and buried in hidden collective graves in hospitals, they did not see the 200,000 homes destroyed, they did not see the more than 130 journalists targeted and killed, they did not see 172 humanitarian workers targeted and killed, they did not see the 20,000 people infected with hepatitis, they did not see the 60,000 pregnant women facing danger due to lack of health services, they did not see the 5000 people arrested and facing the most horrifying torture.",
        " ",
        "They did not see the 2 million people exposed to forced displacement many times in extremely inhuman conditions, they did not see the 421 schools and universities completely or severely damaged, they did not see the 8004 mosques completely or severely damaged, they did not see the 87,000 homes completely destroyed, they did not see the 297,000 housing units severely damaged, they did not see the 3 churches destroyed. ",
        " ",
        "They did not see the 35 hospitals the Israeli army destroyed and took out of service, they did not see the 55 primary health care units the Israeli army destroyed and took out of service, they did not see the 160 health institutions targeted, they did not see 130 ambulances targeted and destroyed, they did not see 206 architecturally historical sites destroyed. ",
        " ",
        "They did not see the 77,000 tons of explosions which have and continue to hit Gaza, the 8 months of fear and horror, 8 months of death and blood, 8 months of famine and starvation, 8 months of pain and crying, 8 moths, 8 months, 230 days, 5520 hours, 331,200 minutes, 19,872,000 seconds, and believe me every second is counted by the people of Gaza&nbsp!",
        " ",
        "When it is enough&nbsp? "
      ]
    },
    {
      "id": 100,
      "tagArr": ["juin2024", "June 2024", "june2024"],
      "title": "Missing Hope",
      "artDate": "2 june 2024",
      "paras": [
        " ",
        "&quot&nbsp;No, we don't believe in it, in fact we don't want to believe in it, holding no hope is easier than holding fake hope.&quot&nbsp;; This is what a friend from Gaza told me about his reaction to the announcement of the possible cease fire deal.",
        " ",
        "He continues&nbsp;; &quot&nbsp;Look what happened last time&nbsp! When Hamas agreed on the deal, we all went out celebrating, dancing in the streets. And what happened&nbsp? The Israelis invaded Rafah, forced a million people to be displaced again, and bombed everywhere&nbsp;; people were burned alive in their tents. It is better, no hope my friend, no hope, no thinking of tomorrow, just try to survive the now, the moment, and what come will come. We are helpless, we are objects, in fact we are nothing&nbsp!&quot&nbsp;",
        " ",
        "Another friend said to me, &quot&nbsp;My dear Hossam, don't worry so much, we are in Gaza, and Gaza is the highway to heaven. This should not be a bad thing.&quot&nbsp;",
        " ",
        "My dearest friend Basel, the artist, keeps saying, &quot&nbsp;They will not prevent us from living, don't get used to the image, keep fighting&nbsp! They will not dehumanize us&nbsp! I must keep myself sensitive and an awake human. The war will not steel my humanity&nbsp!&quot&nbsp;; ",
        " ",
        "Another friend said, &quot&nbsp;We don't have the luxury of being defeated, there is no choice between slavery and occupation, and freedom&nbsp;; this is human instinct.&quot&nbsp;",
        " ",
        "My sister, my beloved sister, who is caring for her 82-year-old mother-in-law, and her kidney failure patient husband, and 4 children, and my bedridden mother told me that she has no more space in her heart for more pain. ",
        " ",
        "A colleague told me, &quot&nbsp;It is not easy to work with children here, when every day you realize that one of them or more are not there anymore, when you realize that the smiling child from yesterday is dead, and he will not smile any more. Why is the world so quiet&nbsp? Why is the world silent&nbsp? We should keep quiet and silent when children sleep, not when children are killed&nbsp! Every child is an entire universe for someone."
      ]
    },
    {
      "id": 101,
      "tagArr": ["juin2024", "June 2024", "june2024"],
      "title": "Here and There, Between Cairo and Gaza",
      "artDate": "5 june 2024",
      "paras": [
        " ",
        "And here I am, sitting in a fancy cafeteria, in a fancy mall in Cairo, with a big delicious molten cake, a very good cup of coffee, and a full pack of cigarettes. Teasing my friend Basel who is still in Gaza, with his last post on his FB page, which says&nbsp: &quot&nbsp;I don't remember when I smoked my last cigarette, I don't know when I will smoke my next cigarette, but for sure I will not buy a one cigarette for $35 US, simply because I can't afford it&nbsp!&quot&nbsp;; ",
        " ",
        "&quot&nbsp;Here I am smoking cigarette after cigarette, one for me and one for you my friend, I can't stop smoking, I consider one for you and one for me&nbsp!&quot&nbsp;; I said this to Basel, and he replied, &quot&nbsp;Death is around us all times, yet I feel it is not my turn yet, I feel there is a long line before me. So, hopefully we will meet before it is my turn to die.&quot&nbsp;",
        " ",
        "My brother Sofian, who is still in Gaza city with his family, refused to leave. He is in real starvation with his wife and 5 children. Finally, I had a non-direct contact with him, a colleague of mine who is still in Gaza succeed in reaching him. I asked my colleague to give him some money. My brother recorded a voice massage for me, which I received via my colleague's WhatsApp. He said, &quot&nbsp;My beloved brother, we are still alive. My children and my wife send you their greetings and love, me too. I hope you are doing well with Abeer and Salma. Take care of you and your wife and daughter, don't worry for us, we love you, we are ok, thank you for the money.&quot&nbsp;",
        " ",
        "My God, my brother, who is starving with his children, and who is under bombardment is ok&nbsp!&nbsp! And he is worried for me and wants me to take care of myself and my family&nbsp!&nbsp! ",
        " ",
        "Another friend sent me a photo of the road his tent is on. On one side there is a row of tents and on the other side a row of palm trees in a remote area in Dir Elbalah, in middle Gaza. He said, &quot&nbsp;This is the road to my tent, it is beautiful, there are no destroyed homes as there are in all other areas all over the Gaza Strip.&quot&nbsp;",
        " ",
        "A journalist wrote on his FB page, &quot&nbsp;For whomever has lost a child, there is a dead body of a 6-year-old child at Alaqsa hospital. He wears a blue pajama. Paramedics brought him to the hospital along with 60 other dead people.&quot&nbsp;;   ",
        " ",
        "Another friend said, &quot&nbsp;One of the most beautiful images is when you look out of your window in the early morning and see children with school uniforms and their school bags on their backs walking toward their schools. The girls with their hair braids and the boys racing to see who is faster. An image that gives you hope. Today, there is no window to look out from, you look from the cave that is your cold tent, and what do you see&nbsp? Boys and girls, unwell dressed, carrying jerricans full of water or empty going for a search for some water. Boys and girls of all ages, standing in a row at the last bakery operating in the town, hoping to get some bread after 2, 3 or even 5 hours of waiting. Or in line of people of all ages at the only toilet serving 5000 people, to take a leak or to do what nature asks them to do. ",
        " ",
        "I am writing while it is too hot here in Cairo, although there is an air conditioner. I don't know why I don't put it on&nbsp!&nbsp! I am absolutely masochist.",
        " ",
        "I am away from war, I am in Cairo, not in Gaza. I will keep writing."
      ]
    },
    {
      "id": 102,
      "tagArr": ["juin2024", "June 2024", "june2024"],
      "title": "46 Minutes",
      "artDate": "9 june 2024",
      "paras": [
        " ",
        "How to avoid watching the news&nbsp? There is no way, it is Saturday, and we are at home, the TV is on to Aljazeera. They are showing a huge bombing, targeting Dir Elbalah, nearby the Alaqsa hospital. The reporter is on the scene trying to explain what is happening, while around him people are running everywhere&nbsp! Cars, ambulances, donkey carts arrive carrying dozens of dead and injured people, children, men, women, all ages&nbsp! Blood fills the screen, fear fills the screen, and the reporter doesn't know what is happening. &quot&nbsp;Why are people suddenly running everywhere&nbsp?&quot&nbsp;; he asks. Someone approached him, saying&nbsp: &quot&nbsp;The Israeli army are calling to evacuate the hospital, they want to bomb a nearby tent&nbsp!&quot&nbsp;; The man said this and kept running. Messages come from Basel and other friends on WhatsApp. They are burning the middle area, the bombing is everywhere, Dir Elbalah, Maghazi, Burij and Nusairat&nbsp!",
        " ",
        "The news becomes clearer&nbsp;; a huge military bombardment at Nusairat, at the market, and nearby Alawda hospital, with dozens of dead. No one is able reach them to evacuate them, no means of transportation to move them, hell is in Nusairat.",
        " ",
        "Abeer is watching the TV and also watching groups of activists on FB, who share videos and news. Suddenly she screamed&nbsp! &quot&nbsp;My brother&nbsp! Oh God, my brother&nbsp! This is him, I know my brother&nbsp!&quot&nbsp;; She showed me a fast video of some people killed and injured, among them the dead body of a young man with beard&nbsp;; she kept screaming, &quot&nbsp;My brother, why&nbsp? Why&nbsp? We have nothing to do with this dirty war, why my brother&nbsp!&nbsp?&quot&nbsp;; The man on the ground really looks like her brother, but I said, &quot&nbsp;No it is not him.&quot&nbsp;; I kept arguing with Abeer that it is not him&nbsp;; &quot&nbsp;Everybody has a beard in Gaza, everyone in Gaza looks alike, they are all with beards, they don't have time to shave, they don't have water to wash, they barely find water to drink, they are all look alike&nbsp!&quot&nbsp;",
        " ",
        "&quot&nbsp;No, I know my brother, I know his jeans trousers&nbsp!&quot&nbsp;; ",
        " ",
        "&quot&nbsp;For God's sake, look at the people, they are all in miserable shape with beards and poor jeans trousers&nbsp!&quot&nbsp;",
        " ",
        "I will call&nbsp! I began calling Abeer's brother, sisters, father, the wife of Abeer's brother&nbsp;; 46 minutes trying to reach anyone, without success&nbsp! And meantime, the news continues&nbsp;; 40 killed in an operation in Nusairat. I keep trying to call, and the number of dead is increasing, 82 killed. Salma setting there unable to move or to talk, was crying with tears silently, her body shakes, and a stream of tears goes down her cheeks. Abeer kept screaming and calling God with all names to protect her family. 46 minutes and the number goes up&nbsp;; 130 killed, more than 150 injured, complete city blocks destroyed.",
        " ",
        "&quot&nbsp;My brother is in the market,&quot&nbsp;; Abeer screamed, &quot&nbsp;They target the market, Oh God, why&nbsp? Why&nbsp?&quot&nbsp;",
        " ",
        "Whatever I say, whatever I do, cannot help Abeer to calm down.",
        " ",
        "46 minutes trying to call until finally, my brother-in-law answers&nbsp! &quot&nbsp;Mohammed, how are you&nbsp? How is the family, how is everybody&nbsp?&quot&nbsp;",
        " ",
        "I bombarded him with questions, he was panting because he was running as we spoke. &quot&nbsp;We are ok, we are all alive. I brought my wife, and my daughters out, and moved them to a school&nbsp!&quot&nbsp;",
        "- &quot&nbsp;What about Abeer's brother&nbsp?&quot&nbsp;",
        "- &quot&nbsp;He is ok.&quot&nbsp;",
        "- &quot&nbsp;Are you sure&nbsp!&nbsp?&quot&nbsp;",
        "- &quot&nbsp;Yes, I met him, he went home to check on his family.&quot&nbsp;; ",
        " ",
        "Abeer did not believe him. &quot&nbsp;Please don't lie to me, please tell me what happened to my brother&nbsp! Please&nbsp!&quot&nbsp;; Mohammed kept assuring her that he is ok",
        "- &quot&nbsp;Can you reach him, please I need to hear his voice&nbsp!&quot&nbsp;",
        "- &quot&nbsp;I will do, give me some time.&quot&nbsp;",
        " ",
        "I said, ok, I will call you in 30 minutes.",
        " ",
        "Abeer stopped screaming, but kept crying, crying from fear and anger, crying from panic and helplessness. ",
        " ",
        "Salma suddenly said, &quot&nbsp;I don't feel my cheeks, I can't feel my face&nbsp!&quot&nbsp;; I panicked&nbsp;; I did not know what to do&nbsp! Salma had been still crying silently with tears. Abeer asked me to bring some ice and put it in a handkerchief for Salma to put on her face, I did that.",
        " ",
        "The toll increased to 210 dead and 400 injured. ",
        " ",
        "I called my brother-in-law. Finally, Abeer's brother is there, she talked to him crying, thanking God and asking him to take care.",
        " ",
        "I could not stand what was happening anymore. I hugged my wife and hugged my daughter Salma and went to put off the TV.",
        " ",
        "My brother and his family are also in Nusairat, and I could not reach them, I don't know if they are alive or…. ",
        " ",
        "(Hossam later learned that his brother and family are alive and uninjured.)"
      ]
    },
    {
      "id": 103,
      "tagArr": ["juin2024", "June 2024", "june2024"],
      "title": "Open Your Eyes, Open Your Heart",
      "artDate": "10 june 2024",
      "paras": [
        " ",
        "Open your eyes, open your heart, and question your humanity&nbsp;; yes, we all need from time to time to question our humanitarian principles.",
        " ",
        "The 120 Israelis kidnapped, captured, and imprisoned by Hamas must go back home, must be with their families, yes, they must&nbsp! I really want to see them among their families and their beloved ones as much as I want the same for the more than 13,000 Palestinians kidnapped, captured, and imprisoned by the Israelis. I want to see these thousands at home with their families, with their beloved ones. ",
        " ",
        "Before 7th October, Israel had kidnapped and imprisoned more than 4000 Palestinians. Since 7th October, Israel has kidnapped more than 9000 Palestinians. Thousands are exposed to severe torture&nbsp;; many have died from torture. Yet, no one questions Israel about them, as they are not considered human beings&nbsp! Open your eyes, open your heart.",
        " ",
        "In Gaza, street dogs are dying of hunger. They used to live by the leftovers of people&nbsp;; now people have no leftovers, people are starving. Some dogs survive on the Palestinian bodies left in the streets, killed by the Israelis and left in the streets for days and weeks. Some dogs find them a meal. This is not fiction&nbsp;; this is happening in Gaza&nbsp! Open your eyes, open your heart.",
        " ",
        "A man who lost a leg stumbles along, leaning on his daughter's shoulder, and says to her, &quot&nbsp;I am exhausting you my dear.&quot&nbsp;; ",
        " ",
        "A mother carries the dead bodies of her 2 children, weeping, &quot&nbsp;Why have you left me&nbsp? I can't bury you, I can't, it was you who should bury me when you grew up&nbsp!&quot&nbsp;",
        " ",
        "Open your eyes, open your heart. ",
        " ",
        "A young man wearing a jacket in the hot weather, trying to hide his amputated arm.",
        " ",
        "A man from Gaza sent a message to those who are not in Gaza, a message of envies&nbsp:",
        "-I envy you for not being forced to lose weight&nbsp!",
        "-I envy you for not sleeping and waking up with drones, bombing and shelling sounds 24 hours for 8 months and more&nbsp!",
        "-I envy you for not hearing the scream of help from people under the ruble, dying and you are unable to help them&nbsp!",
        "-I envy you that your children do not live day and night in fear and panic&nbsp!",
        "-I envy you that you can afford a piece of chocolate for your children when they ask for it&nbsp!",
        "-I envy you for having washing machines and not being obliged to clean your clothes with a quantity of 1 or maximum 2 litters of water&nbsp!",
        "-I envy you for not being obliged to eat canned food and unsafe water for months and months until you become emaciated&nbsp!",
        "-I envy you that you do not have to build a fire every day for 9 months with bits of wood, papers, plastic and whatever flammables you can find to heat some food for your family, burning your hands and your chest with toxic smoke&nbsp!",
        "-I envy you that you that you don't have this feeling of being a burden on others when some relatives or friends take you into their home or their tent&nbsp!",
        "-I envy you for not worrying for the privacy of your wife and daughter in a non-protective tent or a public latrine&nbsp!",
        " ",
        "Open your eyes, open your heart, and question your humanity&nbsp! There is no shame, we all need to question our humanitarian principles from time to time. ",
        " ",
        "Just open up…",
        " ",
        "I envy you, but I never wish for you to be in my place, not a single day, not a single minute."
      ]
    },
    {
      "id": 104,
      "tagArr": ["juin2024", "June 2024", "june2024"],
      "title": "Suitcase",
      "artDate": "16 june 2024",
      "paras": [
        " ",
        "At Taha Husain road in the Nozha neighborhood of Cairo, waiting for a taxi to go to the middle town, when I heard someone call me by my name, &quot&nbsp;Mr. Hossam&nbsp!&quot&nbsp;; It was the landlord of the flat I live in. He saw me and approached me to say, &quot&nbsp;Hi&quot&nbsp;; and to greet me for the upcoming Hajj festival. It was a nice gesture of his, it made me glad. He left, and I walked few steps when suddenly I had this strange feeling of emptiness. I thought to myself, &quot&nbsp;I am here for 2 ½ months, and for the first time, someone stops me in the street to say, &quot&nbsp;hi, how are you Mr. Hossam&nbsp?&quot&nbsp;; ",
        " ",
        "Back home in Gaza, an hour couldn't pass without my crossing 2, 3 , 5 persons who would stop me to say &quot&nbsp;Hi,&quot&nbsp;; or who would say, &quot&nbsp;Hello&quot&nbsp;; from a distance&nbsp;; an old neighbor, a colleague, a grocery store owner, a person whom I had trained in theatre or in child protection. I felt so empty&nbsp! Cairo, the city full and crowded with millions of people, and I feel so lonely. I feel such solitude. ",
        " ",
        "The flat I rented from that gentleman was not fully furnished, and he was supposed to bring a closet to the bedroom, promising to bring it within 2 weeks maximum. It is now 2 ½ months and he hasn't brought it. Yet, I don't rush him, I don't know why, although our clothes are still in our suitcases. ",
        " ",
        "I called my friend, Hamada who also came to Cairo with his family. He told me that he was moving to another flat&nbsp;; &quot&nbsp;It is a terrible feeling, putting our few belongings in a suitcase and moving from place to place. It feels like another forced displacement. ",
        " ",
        "My other friend, Jaber decided to rent an empty apartment, unfurnished. He wants to buy his own furniture, even though it will cost him. As he said, he wants a sense of belonging, and so long as he is in a furnished apartment, he will never feel that way. He can afford it, so he did it, yet he told me after, &quot&nbsp;I still feel like a stranger.&quot&nbsp;",
        " ",
        "Like us, there are 100,000 Palestinians from Gaza who left for Egypt&nbsp;; around 40,000 injured or patients with relatives. The majority have no income in a strange country, in a strange city. I honestly don't know how they survive. I honestly don't know how I will survive with my limited income if we stay longer….",
        " ",
        "Abeer said to me today, &quot&nbsp;I pass by things in stores that I would like to buy for my home, and then I remember that we don't have a home here. We are displaced, we are on the run, lost, strangers living out of our suitcases.&quot&nbsp;"
      ]
    },
    {
      "id": 105,
      "tagArr": ["juin2024", "June 2024", "june2024"],
      "title": "&quot&nbsp;If God did not want them to be shaved, he wouldn't have created them sheeps&nbsp!&quot&nbsp;",
      "artDate": "16 june 2024",
      "paras": [
        " ",
        "This is a line said by an evil character in an American western movie called &quot&nbsp;The Magnificent Seven.&quot&nbsp;; It came to my mind while I was trying to understand how Netanyahu, his government, 76% of the Israeli population, the American and many European administrations justify the killing of tens of thousands of innocent Palestinians.",
        " ",
        "For me, I could never ever find any justification for the killing of one innocent human being whatsoever. ",
        " ",
        "Yet, a full nation, the Israeli nation, has no problem. Moreover, most Israelis are in favor, and they want all Palestinians in Gaza to be wiped out. They kill and kill and kill without stopping. They kill children, and they don't realize that those children are the sons and daughters and grandsons and granddaughters of loving parents and families. They kill women and don't think that these women are mothers, sisters, daughters, aunts, grandmothers and wives of beloving husbands and family. They kill men and they don't want to see that these men are fathers, brothers, husbands, uncles, grandfathers of beloving families. They don't see us human&nbsp! ",
        " ",
        "But we are made of souls, flesh and blood&nbsp! They don't want to see this, that we live, love, eat, drink, work, dream. They refuse to recognize us as part of humanity. Is it because we don't speak the same language&nbsp? Or maybe because we believe in different religions&nbsp? ",
        " ",
        "There are Christians among us, by the way, but maybe it doesn't matter as they are not blonde and have no blue eyes&nbsp? ",
        " ",
        "What do they think of us&nbsp;; &quot&nbsp;If God did not want them shaved, he wouldn't have created them sheeps&nbsp?&quot&nbsp;; Is this what is in their minds, or something similar&nbsp? Why is killing us so easy for them&nbsp? Why&nbsp?",
        " ",
        "Are they really able to sleep with their eyes fully shut and their consciences relieved after giving permission to kill thousands of us in the most brutal ways, killing us by exploding our bodies by air strikes or bombing, killing us by smashing our bodies under the ruble of our homes when hit by bombs coming from above our heads&nbsp? Killing us by starving us to death&nbsp? &quot&nbsp;40,000 children are suffering from severe malnutrition according to UNICEF.&quot&nbsp;",
        " ",
        "Killing us by injuring more than 85,000 of us and then destroying the hospitals and preventing the entry of medical supplies, so that we die slowly&nbsp? Killing us by preventing food from arriving and depriving us of water&nbsp?",
        " ",
        "It is unbelievable how any human can find a justification for such genocide unless he thinks, and he believes that &quot&nbsp;if God did not want them to be shaved, he wouldn't have created them sheeps&nbsp!&quot&nbsp;",
        " ",
        "I really want to understand. "
      ]
    },
    {
      "id": 106,
      "tagArr": ["juin2024", "June 2024", "june2024"],
      "title": "Feast",
      "artDate": "16 june 2024",
      "paras": [
        " ",
        "Muslims all over the world celebrate two feasts per year&nbsp;; the feast after the month of Ramadan of fasting from dawn to sunset&nbsp: Eid-al-Fitr, and the sacrificial feast&nbsp: Eid-al-Adha. ",
        " ",
        "Eid-al-Adha is the celebration of Abraham's sacrificing a sheep in place of his son, Ishmael. We get up at six in the morning, go to the collective feast prayer, and listen to the imam's speech, which is always about supporting poor people. ",
        " ",
        "Many people sacrifice a sheep, or a share a cow, which I do from time to time&nbsp;; I go to the slaughterhouse with some friends, and each takes his share, about 40 – 45 kg. According to Islamic rules, the meat should be divided into thirds&nbsp;; one third for me, one third for my wife's family, and one third for poor people. I arrive home, Abeer prepares a place in the kitchen to divide the meat, which I put into the plastic bags which I bought especially for this. It takes me some time to divide the meat and then to take a shower&nbsp! In the meantime, Abeer prepares some breakfast made of the liver, kidney and meat cooked with onion. I never eat meat for breakfast except for Eid-al-Adha. ",
        " ",
        "I take the meat bags in the car and drive to my mother's home. This is what we men do at feasts&nbsp;; we start a tour of visits to our parents first, then our sisters. Children with their new clothes are waiting, it is their day. Fathers and uncles give them what we call &quot&nbsp;children's feast payment&quot&nbsp;&nbsp;; it is normally double their daily pocket money. They became rich&nbsp! They take the money and they run to buy the toy that their parents refused or could not afford to buy for them, or they go to the fair. They fill the sky with laughter and beautiful smiles&nbsp!",
        " ",
        "We move from home to home, we spend some time at each home, our sisters offer us coffee and sweets, special sweets made for the feasts. Each one wants to know if her sweets are good and delicious… yes, they are&nbsp! ",
        " ",
        "Back home at the end of the day, exhausted, but happy. Abeer is waiting, she also received her brothers while I was visiting my sisters. Dinner is ready, and for sure it is made of the fresh meat. Sometimes she waits until my return and asks me to make a barbecue, which also great&nbsp! ",
        " ",
        "The second day of the feast, wives go to visit their own parents. And men call their friends to gather at some coffee shop for Shisha, the water pipe, and to play cards, having fun and complaining with smiles about the huge amount of money that we had to spend during the feast&nbsp!",
        " ",
        "The third day is a relaxing day with the family at home&nbsp;; yes, home.",
        " ",
        "Today is the first day of Eid-al-Adha. There are no sheep slaughtered, as the Israelis did not allow sheep or cows to enter Gaza, and even if there were some, the people have no money to buy them. ",
        " ",
        "No visits for sisters, no feast payments for children, no new clothes for children, no toys, and no fairs. No coffee shops and no friends gathering, women don't visit their families the next day as their families are not at home anymore&nbsp;; there in no home anymore. There is no laughter and there are no smiles anymore, no celebrations at all. Only sadness and fear."
      ]
    },
    {
      "id": 107,
      "tagArr": ["juin2024", "June 2024", "june2024"],
      "title": "Key",
      "artDate": "20 june 2024",
      "paras": [
        " ",
        "My grandfather passed away in 1982. All that I remember about him is that he was a very serious man, never smiling, barely speaking&nbsp;; to be honest, we did not like him. It was the contrary for my grandmother, who was a very caring person, smiling, showing love and talking a lot. Most of her talking was about her life before 1948 in Almajdal (called Ashkelon, today), 25 km north of Gaza City. She talked about her big home, the huge land they owned, and her work in the field with her husband, especially in the olive harvest season. ",
        " ",
        "My grandparents did not communicate much, but I remember one day when my grandmother shouted at my grandfather. It was a summer afternoon&nbsp;; my grandfather was taking a brown leather bag out of the closet. It was a very old bag, and he took it out carefully. He opened it and started to take things out of it&nbsp;; several old papers, almost yellow and covered with writing with many stampings at the bottom of each page. He put all the papers side by side, and started to take one after another, look at it, and then put it back on the ground in order. There were 5 or six pages. Then he took a key out of the bag, a big old key, which looked funny compared to the keys of nowadays. He held the key in his hand and closed his eyes. I could see tears coming out of his closed eyes. What&nbsp? My grandfather is crying&nbsp!&nbsp? This serious frightening man is crying&nbsp!&nbsp? As a kid I almost laughed at the image, it was so astonishing to see him crying&nbsp! Suddenly my grandmother entered the room, shouting at him, &quot&nbsp;Can't you stop&nbsp? It is not helping anyone&nbsp! It is not helping you&nbsp;; it is not helping me&nbsp! Stop taking these papers out, leave this key, throw it away, we will never go back&nbsp! Do you understand… we will never go back&nbsp!&quot&nbsp;; She said the last words and fell into a deep crying like a hungry baby, crying in a way I never saw a human cry before. My grandfather held her hand and pulled her toward him, hugging her, and they both cried. I was afraid, I could not stay there, I left. ",
        " ",
        "I never have told this story to any one before. I don't know why. My grandparents left Almajdal in 1948 with their sons and daughter. They ran away with the arrival of the Jewish gangs, like the Hagana and Stern, who had committed masacres in many villages in Palestine&nbsp;; in Al-Tantora, in Dir Yaseen, in Kafer Qasem, Berwa and many others.",
        " ",
        "In 1948 almost a million Palestinians were expelled, dispossessed, and forcibly moved out of their lands, homes, villages, towns and cities, to become refugees in Gaza, the West Bank, Jordan, Syria, Lebanon and many other countries.  ",
        " ",
        "My grandfather took refuge in Gaza with his family, not far from home, holding his landownership documents and his home key, hoping until the last breath of his life to go back. ",
        " ",
        "He did not go back. Palestinians who were forced to leave their homes in 1948 have been waiting and waiting for almost 80 years, now. Those who have died did not go back, and they handed over the documents and the keys to their sons and then to their grandsons. And we still keep up the hope. ",
        " ",
        "Today, I am in Egypt, in Cairo, 500 km away from my home. I left home with almost nothing but a few clothes… and guess what else&nbsp? The key to my home. This is what I have today, only a key, holding in it all the hopes to come back, to go home.",
        " ",
        "The Israeli army controls the only border with Egypt&nbsp;; no one can get in or out. And yesterday, they destroyed all the buildings and premises in the crossing point. ",
        " ",
        "Now more than 8 months away from home, my home seems far, far away. Am I going to wait another 80 years to go back home, like my grandfather&nbsp? Am I going to lose my ability to smile and then my grandsons and daughters will dislike me&nbsp? ",
        " ",
        "Forgive me grandpa, I am sorry, I was young, I did not understand, I love you."
      ]
    },
    {
      "id": 108,
      "tagArr": ["juin2024", "June 2024", "june2024"],
      "title": "Again Separated",
      "artDate": "25 june 2024",
      "paras": [
        " ",
        "In Cairo with my wife Abeer, away from home, and away from my mother, who is now completely disabled. She can't move, can't talk, can't eat or drink&nbsp;; she is fed via a tube through her nose. This is exactly the time that I want to be beside my mother, to hold her hand and to let her know that she has not been left alone.",
        " ",
        "Alone… my daughter Salma left 2 days ago for Lebanon to finish the last three months of her master's degree program. She arrived at the hostel which she rented online. As often happens, it is apparently a very bad, dirty place. Salma has gone through several panic attacks in the last 2 days, not because of the place she lives in, but because of being in Lebanon, with all the talk in the news about a possible war, and the threat against the airport, with the nightmare scenario of being stuck there alone and not being able to return to Cairo. I am here in Cairo, and again this feeling of helplessness comes over me. What can I do&nbsp? Away from home, away from my mother, brothers and sisters, away from my daughter, unable to assure her safety and unable to give her a hug that could calm her and release her panic. What can I do&nbsp? What can anyone do&nbsp? Why are we so weak&nbsp? Why can't we fly, maybe then I could go and hold my mother's hand, then maybe I could be with my daughter to give her the hug she needs, the hug I need&nbsp?",
        " ",
        "Why is this happening to us&nbsp?"
      ]
    },
    {
      "id": 109,
      "tagArr": ["juillet2024", "July 2024", "july2024"],
      "title": "Akram Surani",
      "artDate": "15 July 2024",
      "paras": [
        " ",
        "That's not right, that's absolutely not right&nbsp! What is happening&nbsp? What is this silence&nbsp!&nbsp? Until when&nbsp? How can this be accepted&nbsp? Even slaughterhouses take vacations&nbsp! They stop from time to time, on weekends, on holydays, what the hell is happening&nbsp? ",
        " ",
        "Getting used to it&nbsp!&nbsp? It has become normal to see children cut in pieces&nbsp? Women killed, cities destroyed, men bombed&nbsp? 2.3 million people hungry&nbsp?",
        " ",
        "I am unable to continue writing about this hell, there is no point anymore. ",
        " ",
        "I see posts from friends from Gaza and I feel that all that I am writing is cheap, is nothing, it doesn't express anything. I have decided that now, at least for now, to share posts of friends from Gaza.",
        " ",
        "<strong>This is from Akram Sourani, a writer from Gaza&nbsp:</strong> ",
        " ",
        "&quot&nbsp;Huge numbers of martyrs, body parts on the trees as the media reporter said. What is left of my mind can barely follow and bear the news. My heart is with my son Khaled, diagnosed with hepatitis. The name of this disease was enough to spread panic at home among all my family, but with the judgment day which has started in Gaza, it became a little thing. After war nothing scares us. We injected the needed medication through Khaled's vanes inside the tent&nbsp;; he refused to go to the hospital, and it seemed that he was right, the hospital is exhausting. But we need a large bed, as large as the size of our tent&nbsp! ",
        " ",
        "We began Khaled's treatment protocol according to the doctors' advice, Google's advice, and the advice of those who have had the disease before him. The most important of which is to eat honey and dates and juice. But there were those who disagreed about watermelon juice, although it is no big deal deal to disagree about watermelon juice because, anyway, there are no watermelons in Gaza. ",
        " ",
        "Symptoms of frustration, lethargy, and loss of appetite began to appear in Khaled after he heard the news of the martyrdom of professor Wahiba, the English language teacher at the Rosary Sisters School. Professor Wahiba had different tastes for all her students, colleagues and everyone who knew her. The last thing she wrote on her private page on Facebook was, &quot&nbsp;I wish I had a plate of salad.&quot&nbsp;; Her greatest wish before her death in Gaza was a tomato, a cucumber and a hot green pepper&nbsp! ",
        " ",
        "Khaled is sad and weak although his condition is stable. In the coming days he will improve. It is a matter of time. In Gaza, this is how people get sick, and this is how they get well. They get sick from being patient&nbsp;; it kills them sometimes and cures them at other times. Amani also seems to have begun to suffer from the same symptoms. The hepatitis epidemic is devastating Gaza, just like the terrifying bombing. ",
        " ",
        "Friends of ours, including Amani's colleagues at Al-Aqsa University, were martyred in the Al-Mawasi massacre. The bodies flew from place to place, scattered, fell, and only quarters or halves of them remained.",
        " ",
        "One friend, Rami Al-Madhoun, a colleague who was mourned by his male and female colleagues at Al-Aqsa University, was ambitious, loved life, and was an example of toil, patience, and the endurance of suffering. ",
        " ",
        "He lost his family, his children, his university, and his simple barn in which he toiled until the explosion that turned the earth and buried people alive under the sand and under the tents. We always used to say metaphorically, &quot&nbsp;we are buried alive…' but never did we imagine that they were actually burying us alive.  ",
        "Loss is pain, and sadness clouds our hearts from all directions. The future is behind us, and our ambitions and dreams are in the past.",
        " ",
        "We feel pity for ourselves. We are no longer worried about anything except running out of our ability to withstand all this oppression. We die in different forms and from different instruments&nbsp! We die from the toxic smoke of the firewood and plastic, from the smell of shit, the garbage and sewage surrounding us. We die from the high prices of food and basic needs, we die from the bombing and destruction, we die from the rampage of thugs, we die from cholera, from strange skin rashes, from itching and allergies, mosquitoes, by all national geographic insects we don't yet recognize.",
        " ",
        "Colic almost never leaves us, as if we are eating sandwiches of abdominal pain and diarrhea.",
        " ",
        "In the midst of all this mud, my children ask&nbsp: &quot&nbsp;Dad&nbsp! Why is this happening to us&nbsp?&quot&nbsp;; ",
        " ",
        "In the sky there are intense flights of war planes and drones, sounds of explosions, and news about renewing the truce negotiations.&quot&nbsp;",
        " ",
        "Akram Sourani&nbsp: Gaza, Palestine&nbsp;; Khan Younis, Rafah, Mawasi, Dir Elnalah, tents and unknown areas….",
        "Note&nbsp: Akram's son is 11 years old"
      ]
    },
    {
      "id": 110,
      "tagArr": ["juillet2024", "July 2024", "july2024"],
      "title": "My Mother",
      "artDate": "21 July 2024",
      "paras": [
        " ",
        "This lady, this woman was 83 years old, and for the last 4 years she had been bedridden. Until the 7th of October she was at our home. l used to spend 2 - 3 nights per week with her at her house, but on the 1st of October she got sick and needed close care, so I decided to bring her to my home. Since then, she had been with me. On October 12th we left our home to go to my parents-in-law’s home in Nusairat camp. In mid-December I moved with her to Rafah. hosted by Abu Khaled Abdelal. On 13th January we moved to a rented apartment in Rafah.",
        " ",
        "She was born in 1940 at Almajdal city (the Israelis call it now Ashkelon), 25 km from Gaza to the north. She was 8 years old when she and her family, among the 800.000 Palestinians who were dispossessed from their own homes, villages, towns, and cities, became refugees in Gaza, the West Bank, Jordan, Syria, Lebanon, and many other countries around the world. Her family took refuge in Gaza. Through her life she has witnessed the 1948 war, 1956 war, 1967 war, 1982 war, 1987 – 1994 Intifada, 2007 internal civil war when Hamas took over control on Gaza and killed 200 Palestinians, 2008 war, 2012 war, 2014 war, 2021 war, 2022 war, and now the 2023-24 war, which continues.",
        " ",
        "During these years, these wars, my mother got married and gave birth to 5 sons and 4 daughters. ",
        " ",
        "My mother was in her fifties when she had to grieve one of her sons.",
        " ",
        "Her husband, my father, passed away during the 2008- 2009 war. He died of a heart attack caused by his being so panic-stricken during the war. His heart could not tolerate the fear.",
        " ",
        "My mother held on, continuing to take care of her sons and daughters. Even when they grew up and got married, she was still there to support, to help, and to spread love.",
        " ",
        "My mother left her home against her will on 12th October, she could not understand why she should leave her home. She was displaced from Gaza to Nusairat, again to Rafah, then to Dir Elbalah. On May 7th 2024, the day of the Rafah invasion, my mother had a brain stroke, she was moved to Al-Aqsa hospital in Dir Elbalah,. Since then, she lost the ability to speak or move, she was fed via a tube through her nose. I don’t know how much she suffered, I don’t want to imagine her suffering, but I know the thing that most hurt her was leaving her home.  ",
        " ",
        " ",
        " ",
        "<strong>Today my mother passed away, away from her sons, away from her daughters, away from her grandsons, and away from her home. In a strange place, buried in a strange cemetery.</strong>",
        " ",
        " ",
        " ",
        "All I wanted was to be with her at her last minutes in this life, all that I wanted was to hold her hand and put a kiss at her forehead. My mother lived for 83 years with no peace. Now she passed away, and now I hope that she will get some peace.",
        "",
        "",
        "<span class='img-blog_container'><img class='img-blog img-blog4' src='/assets/colombe-red.svg' alt='red colombe'><img class='img-blog img-blog4' src='/assets/colombe-black.svg' alt='black colombe'><img class='img-blog img-blog4' src='/assets/colombe-green.svg' alt='green colombe'></span>",
        "",
        "",
        ""
      ]
    }
  ]
}
